Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: spam: no matching pattern
cs: spam: vzoru nic nevyhovuje
pl: Spam: brak pasuj±cego wzorca

source: nospam: no matching pattern
cs: nospam: vzoru nic nevyhovuje
pl: NieSpam: brak pasuj±cego wzorca

source: alias: no address
cs: pøezdívka: ¾ádná adresa
eo: adresaro: mankas adreso
pl: alias: brak adresu
tr: alias: adres yok
uk: alias: адреси нема╓

source: Warning: Bad IDN '%s' in alias '%s'.
cs: Pozor: Neplatné IDN '%s' v pøezdívce '%s'.
eo: Averto: Malbona IDN '%s' en adreso '%s'.
pl: Ostrze¿enie: b³êdny IDN '%s' w aliasie '%s'.

source: invalid header field
cs: neplatná hlavièka
eo: nevalida æaplinio
pl: nieprawid³owy nag³ówek
tr: geçersiz baþlýk birimi
uk: нев╕рне поле заголовку

source: %s: unknown sorting method
cs: metoda %s pro øazení není známa
pl: %s: nieznana metoda sortowania
tr: %s: bilinmeyen sýralama tipi
uk: %s: нев╕домий метод сортування

source: mutt_restore_default(%s): error in regexp: %s
cs: mutt_restore_default(%s): chybný regulární výraz %s
pl: mutt_restore_default(%s): b³±d w wyra¿eniu regularnym: %s
tr: mutt_restore_default(%s): tabirde hata var: %s
uk: mutt_restore_default(%s): помилка виразу: %s

source: %s: unknown variable
cs: Promìnná %s není známa.
eo: %s: nekonata variablo
pl: %s: nieznana zmienna
tr: %s: bilinmeyen veri
uk: %s: нев╕дома зм╕нна

source: prefix is illegal with reset
cs: Prefix není s 'reset' povolen.
eo: reset: prefikso ne permesata
pl: reset: nieprawid³owy prefiks
uk: преф╕кс неприпустимий для скидання

source: value is illegal with reset
cs: Hodnota není s 'reset' povolena.
eo: reset: valoro ne permesata
pl: reset: nieprawid³owa warto¶æ
uk: значення неприпустиме для скидання

source: %s is set
cs: %s je nastaveno
pl: %s ustawiony
tr: %s oturtulmuþtur
uk: %s встановлено

source: %s is unset
cs: %s není nastaveno
pl: %s nie jest ustawiony
tr: %s oturtulamamýþtýr
uk: %s не встановлено

source: %s: invalid mailbox type
cs: %s je nesprávný typ schránky.
pl: %s: nieprawid³owy typ skrzynki
tr: %s: geçersiz eposta tipi
uk: %s: нев╕рний тип скриньки

source: %s: invalid value
cs: Hodnota %s je nesprávná.
pl: %s: nieprawid³owa warto¶æ
tr: %s: geçersiz deðer
uk: %s: нев╕рне значення

source: %s: Unknown type.
cs: neznámý typ %s
eo: %s: Nekonata speco.
pl: %s: nieznany typ

source: %s: unknown type
cs: neznámý typ %s
eo: %s: nekonata speco
pl: %s: nieprawid³owy typ
tr: %s: bilinmeyen tip
uk: %s: нев╕домий тип

source: Error in %s, line %d: %s
cs: Chyba v %s na øádku %d: %s
eo: Eraro en %s, linio %d: %s
pl: B³±d w %s, linia %d: %s
tr: %s'de hata var, satýr %d: %s
uk: Помилка в %s, рядок %d: %s

source: source: errors in %s
cs: source: chyby v %s
eo: source: eraroj en %s
pl: source: b³êdy w %s
tr: source: %s'de hatalar var
uk: source: помилки в %s

source: source: reading aborted due too many errors in %s
cs: source: ètení pøeru¹eno kvùli velikému mno¾ství chyb v %s
eo: source: legado æesis pro tro da eraroj en %s
pl: source: wczytywanie zaniechane z powodu zbyt wielu b³êdów w %s
tr: source: %s'de oluþan çok fazla hatadan dolayý okuma iptal edildi
uk: source: читання завершено, дуже багато помилок у %s

source: source: error at %s
cs: source: chyba na %s
eo: source: eraro æe %s
pl: source: b³êdy w %s
tr: source: %s'de hata var
uk: source: помилка в %s

source: %s: unknown command
cs: Pøíkaz %s není znám.
eo: %s: nekonata komando
pl: %s: nieznane polecenie
tr: %s: bilinmeyen komuta
uk: %s: нев╕дома команда

source: Error in command line: %s
cs: Chyba %s na pøíkazovém øádku
eo: Eraro en komandlinio: %s
pl: B³±d w poleceniu: %s
tr: Komuta satrýnda hata: %s
uk: Помилка командного рядку: %s

source: unable to determine home directory
cs: domovský adresáø nelze urèit
eo: ne povas eltrovi la hejmdosierujon
pl: nie mo¿na ustaliæ po³o¿enia katalogu domowego
tr: baþlangýç dizini belirlenemedi
uk: неможливо з'ясувати домашн╕й каталог

source: unable to determine username
cs: u¾ivatelské jméno nelze urèit
eo: ne povas eltrovi la uzantonomo
pl: nie mo¿na ustaliæ nazwy u¿ytkownika
tr: kullanýcý adý belirlenemedi
uk: неможливо з'ясувати ╕м'я користувача

source: Macro loop detected.
cs: Detekována smyèka v makru.
eo: Cirkla makroo trovita.
pl: Wykryto pêtlê w makrze.
uk: Знайдено зациклення макросу.

source: Key is not bound.
cs: Klávesa není svázána s ¾ádnou funkcí.
eo: Klavo ne estas difinita.
pl: Klawisz nie zosta³ przypisany.
tr: Tuþ ayarlanmamýþ.
uk: Клав╕шу не призначено.

source: Key is not bound. Press '%s' for help.
cs: Klávesa není svázána. Stisknìte '%s' pro nápovìdu.
eo: Klavo ne estas difinita. Premu '%s' por helpo.
pl: Klawisz nie zosta³ przypisany. Aby uzyskaæ pomoc przyci¶nij '%s'.
tr: Tuþ ayarlanmamýþ. Yardým için lütfen '%s' basýnýz.
uk: Клав╕шу не призначено. Натисн╕ть '%s' для п╕дказки.

source: push: too many arguments
cs: push: pøíli¹ mnoho argumentù
eo: push: tro da argumentoj
pl: push: zbyt wiele argumentów
tr: push: çok fazla argüman
uk: push: дуже багато аргумент╕в

source: %s: no such menu
cs: menu %s neexistuje
eo: %s: nekonata menuo
pl: %s: nie ma takiego menu
tr: %s: böyle bir mönü yoktur
uk: меню '%s' не ╕сну╓

source: null key sequence
cs: prázdný sled kláves
eo: malplena klavoserio
pl: pusta sekwencja klawiszy
tr: boþ tuþ metni
uk: порожня посл╕довн╕сть клав╕ш

source: bind: too many arguments
cs: bind: pøíli¹ mnoho argumentù
eo: bind: tro da argumentoj
pl: bind: zbyt wiele argumentów
tr: bind: çok fazla argüman
uk: bind: дуже багато аргумент╕в

source: %s: no such function in map
cs: funkce %s není v mapì
eo: %s: nekonata funkcio
pl: %s: nie ma takiej funkcji
tr: %s: haritada öyle bir iþlev yoktur
uk: функц╕я '%s' не ╕сну╓ в карт╕

source: macro: empty key sequence
cs: macro: sled kláves je prázdný
eo: macro: malplena klavoserio
pl: macro: pusta sekwencja klawiszy
tr: macro: boþ tuþ metni
uk: macro: порожня посл╕довн╕сть клав╕ш

source: macro: too many arguments
cs: macro: pøíli¹ mnoho argumentù
eo: macro: tro da argumentoj
pl: macro: zbyt wiele argumentów
tr: macro: çok fazla argüman
uk: macro: дуже багато аргумент╕в

source: exec: no arguments
cs: exec: ¾ádné argumenty
eo: exec: mankas argumentoj
pl: exec: brak argumentów
uk: exec: нема╓ аргумент╕в

source: %s: no such function
cs: funkce %s není známa
eo: %s: funkcio ne ekzistas
pl: %s: brak takiej funkcji
uk: функц╕я '%s' не ╕сну╓

source: Enter keys (^G to abort):
cs: Vyberte klíè (nebo stisknìte ^G pro zru¹ení):
eo: Donu þlosilojn (^G por nuligi):
pl: Wprowad¼ klucze (^G aby przerwaæ):

source: Char = %s, Octal = %o, Decimal = %d
eo: Signo = %s, Okume = %o, Dekume = %d
pl: Znak = %s, ósemkowo = %o, dziesiêtnie = %d

source: null operation
cs: nulová operace
eo: malplena funkcio
pl: pusta operacja
tr: belirlenmemiþ iþlem
uk: порожня операц╕я

source: end of conditional execution (noop)
cs: konec podmínìného spu¹tìní (noop)
eo: fino de kondiæa rulo (noop)
pl: koniec wykonywania warunkowego (noop)

source: force viewing of attachment using mailcap
cs: pro zobrazení pøíloh vynucenì pou¾ít mailcap
eo: devigi vidigon de parto per mailcap
pl: wymusza obejrzenie za³±czników poprzez plik 'mailcap'
tr: mailcap birimlerini kullanarak eklentiyi zarureten göster
uk: примусове прогляд. з використанням mailcap

source: view attachment as text
cs: zobrazit pøílohu jako text
eo: vidigi parton kiel tekston
pl: obejrzyj za³±cznik jako tekst
tr: eklentiyi metin olarak göster
uk: дивитись додаток як текст

source: Toggle display of subparts
cs: pøepnout zobrazování podèástí
eo: þalti aý malþalti montradon de subpartoj
pl: prze³±cza podgl±d pod-listów listów z³o¿onych
tr: Altbölümlerin gösterilmesini aç/kapat
uk: вимк./вв╕мкн. в╕дображення п╕дчастин

source: move to the bottom of the page
cs: pøeskoèit na zaèátek stránky
eo: iri al fino de paøo
pl: przejd¼ na koniec strony
tr: sayfanýn sonuna geç
uk: перейти до к╕нця стор╕нки

source: remail a message to another user
cs: zaslat kopii zprávy jinému u¾ivateli
eo: redirekti mesaøon al alia adreso
pl: wy¶lij ponownie do innego u¿ytkownika
tr: iletiyi baþka bir kullanýcýya yeniden gönder
uk: над╕слати коп╕ю листа ╕ншому адресату

source: select a new file in this directory
cs: zvolit jiný soubor v tomto adresáøi
eo: elekti novan dosieron en æi tiu dosierujo
pl: wybierz nowy plik w tym katalogu
tr: bu dizinde yeni bir dosya seç
uk: вибрати новий файл в цьому каталоз╕

source: view file
cs: zobrazit soubor
eo: vidigi dosieron
pl: ogl±daj plik
tr: dosyayý göster
uk: проглянути файл

source: display the currently selected file's name
cs: zobrazit jméno zvoleného souboru
eo: montri la nomon de la elektita dosiero
pl: wy¶wietl nazwy aktualnie wybranych plików
tr: seçili dosyanýn ismini göster
uk: показати ╕м'я вибраного файлу

source: toggle view all/subscribed mailboxes (IMAP only)
cs: pøepnout zda zobrazovat v¹echny/pøihlá¹ené schránky (IMAP)
eo: elekti, æu vidi æiujn, aý nur abonitajn poþtfakojn (nur IMAP)
pl: zmieñ tryb przegl±dania skrzynek: wszystkie/zasubskrybowane (tylko IMAP)
tr: yekin/abone olunan eposta kutusu bakýþlarý arasýnda geç (sadece IMAP)
uk: вибрати: перел╕к вс╕х/п╕дписаних (лише IMAP)

source: list mailboxes with new mail
cs: zobraz schránky, které obsahují novou po¹tu
eo: listigi poþtfakojn kun nova mesaøo
pl: poka¿ skrzynki z now± poczt±

source: change directories
cs: zmìnit adresáøe
eo: þanøi la dosierujon
pl: zmieñ katalog
tr: dizin deðiþtir
uk: зм╕нити каталог

source: check mailboxes for new mail
cs: zjistit zda schránky obsahují novou po¹tu
eo: kontroli poþtfakojn pri novaj mesaøoj
pl: szukaj nowych listów w skrzynkach
tr: eposta kutularýný yeni eposta için kontrol et
uk: перев╕рити наявн╕сть ново╖ пошти у скриньках

source: attach a file(s) to this message
cs: pøipojit pøílohy k této zprávì
eo: aldoni dosiero(j)n al æi tiu mesaøo
pl: do³±cz plik(i) do tego listu
tr: bu iletiye dosya ekle
uk: при╓днати файл(и) до цього листа

source: attach message(s) to this message
cs: pøipojit zprávy k této zprávì
eo: aldoni mesaøo(j)n al æi tiu mesaøo
pl: do³±cz list(y) do tego listu
tr: bu iletiye ileti ekle
uk: при╓днати лист(и) до цього листа

source: edit the BCC list
cs: editovat BCC seznam
eo: redakti la BCC-liston
pl: podaj tre¶æ pola BCC
tr: BCC listesini düzenle
uk: зм╕нити перел╕к Bcc

source: edit the CC list
cs: editovat CC seznam
eo: redakti la CC-liston
pl: podaj tre¶æ pola CC
tr: CC listesini düzenle
uk: зм╕нити перел╕к Cc

source: edit attachment description
cs: editovat popis pøílohy
eo: redakti priskribon de parto
pl: edytuj opis za³±cznika
tr: eklenti anlatýmýný düzenle
uk: зм╕нити пояснення до додатку

source: edit attachment transfer-encoding
cs: editovat polo¾ku 'transfer-encoding' pøílohy
eo: redakti kodadon de parto
pl: podaj sposób zakodowania za³±cznika
tr: eklenti þekillendirmesini düzenle
uk: зм╕нити спос╕б кодування додатку

source: enter a file to save a copy of this message in
cs: zmìnit soubor pro ulo¾ení kopie této zprávy
eo: donu dosieron, al kiu la mesaøo estu skribita
pl: podaj nazwê pliku, do którego ma byæ skopiowany list
tr: bu iletinin bir kopyasý kaydedilecek olan dosyayý belirt
uk: ввести ╕м'я файлу, куди додати коп╕ю листа

source: edit the file to be attached
cs: editovat soubor, který bude pøipojen
eo: redakti la dosieron aldonotan
pl: podaj nazwê pliku za³±cznika
tr: eklenecek dosyayý düzenle
uk: редагувати файл, що при╓дну╓ться

source: edit the from field
cs: editovat polo¾ku 'from'
eo: redakti la From-kampon
pl: podaj tre¶æ pola From:
tr: gönderen birimini düzenle
uk: зм╕нити поле From

source: edit the message with headers
cs: editovat zprávu i s hlavièkami
eo: redakti la mesaøon kun æapo
pl: edytuj tre¶æ listu i nag³ówków
tr: iletiyi baþlýklarýyla düzenle
uk: редагувати лист з заголовком

source: edit the message
cs: editovat zprávu
eo: redakti la mesaøon
pl: edytuj tre¶æ listu
tr: iletiyi düzenle
uk: редагувати лист

source: edit attachment using mailcap entry
cs: editovat pøílohu za pou¾ití polo¾ky mailcap
eo: redakti parton, uzante mailcap
pl: edytuj za³±cznik u¿ywaj±c pliku 'mailcap'
tr: eklentiyi mailcap birimi sayesinde düzenle
uk: редагувати додаток, використовуючи mailcap

source: edit the Reply-To field
cs: editovat polo¾ku 'Reply-To'
eo: redakti la kampon Reply-To
pl: podaj tre¶æ pola Reply-To:
tr: Reply-To birimini düzenle
uk: зм╕нити поле Reply-To

source: edit the subject of this message
cs: editovat vìc této zprávy
eo: redakti la temlinion de le mesaøo
pl: podaj tytu³ listu
tr: bu iletini konusunu düzenle
uk: редагувати тему цього листа

source: edit the TO list
cs: editovat seznam 'TO'
eo: redakti la liston de ricevontoj
pl: podaj tre¶æ listy TO
tr: gönderilen listesini düzenle
uk: зм╕нити перел╕к To

source: create a new mailbox (IMAP only)
cs: vytvoøit novou schránku (pouze IMAP)
eo: krei novan poþtfakon (nur IMAP)
pl: utwórz now± skrzynkê (tylko IMAP)
tr: yeni bir eposta kutusu yarat (sadece IMAP)
uk: створити нову поштову скриньку (лише IMAP)

source: edit attachment content type
cs: editovat typ pøílohy
eo: redakti MIME-enhavospecon de parto
pl: podaj rodzaj typu "Content-Type" za³±cznika
tr: eklenti içerik tipini düzenle
uk: зм╕нити тип додатку

source: get a temporary copy of an attachment
cs: pracovat s doèasnou kopií pøílohy
eo: akiri dumtempan kopion de parto
pl: we¼ tymczasow± kopiê za³±cznika
tr: bir eklentinin geçici bir kopyasýný elde et
uk: отримати тимчасову коп╕ю додатку

source: run ispell on the message
cs: zkontrolovat pravopis zprávy programem ispell
eo: apliki ispell al la mesaøo
pl: sprawd¼ poprawno¶æ pisowni listu
tr: iletiye ispell komutasýný uygula
uk: перев╕рити граматику у лист╕

source: compose new attachment using mailcap entry
cs: sestavit novou pøílohu dle polo¾ky mailcapu
eo: verki novan parton per mailcap
pl: utwórz nowy za³±cznik u¿ywaj±c pliku 'mailcap'
tr: mailcap birimlerini kullanarak yeni bir eklenti düzenle
uk: компонувати новий додаток, використ. mailcap

source: toggle recoding of this attachment
cs: pøepnout automatické ukládání této pøílohy
eo: þalti aý malþalti rekodadon de æi tiu parto
pl: zdecyduj czy za³±cznik ma byæ przekodowywany
uk: вимкнути/вв╕мкнути перекодовування додатку

source: save this message to send later
cs: odlo¾it zprávu pro pozdìj¹í pou¾ití
eo: skribi æi tiun mesaøon por sendi øin poste
pl: zapisz list aby wys³aæ go pó¼niej
tr: bu iletiyi sonra göndermek üzere kaydet
uk: зберегти цей лист, аби в╕д╕слати п╕зн╕ше

source: rename/move an attached file
cs: pøejmenovat/pøesunout pøilo¾ený soubor
eo: renomi/movi aldonitan dosieron
pl: zmieñ nazwê lub przenie¶ do³±czony plik
tr: eklenmiþ bir dosyayý yeniden adlandýr/taþý
uk: перейменувати при╓днаний файл

source: send the message
cs: odeslat zprávu
eo: sendi la mesaøon
pl: wy¶lij list
tr: iletiyi gönder
uk: в╕д╕слати лист

source: toggle disposition between inline/attachment
cs: pøepnout metodu pøilo¾ení mezi vlo¾ením a pøílohou
eo: þalti dispozicion inter "inline" kaj "attachment"
pl: ustala czy wstawiaæ w tre¶ci czy jako za³±cznik
uk: зм╕нити inline на attachment або навпаки

source: toggle whether to delete file after sending it
cs: pøepnout, zda má být soubor po odeslání smazán
eo: elekti, æu forviþi la dosieron post sendado
pl: ustala czy usun±æ plik po wys³aniu
uk: вибрати, чи треба видаляти файл п╕сля в╕дпр.

source: update an attachment's encoding info
cs: upravit informaci o kódování pøílohy
eo: aktualigi la kodadon de parto
pl: zaktualizuj informacjê o kodowaniu za³±cznika
uk: обновити в╕домост╕ про кодування додатку

source: write the message to a folder
cs: ulo¾it zprávu do slo¾ky
eo: skribi la mesaøon al poþtfako
pl: zapisz list do skrzynki
tr: iletiyi bir klasöre yaz
uk: додати лист до скриньки

source: copy a message to a file/mailbox
cs: ulo¾it kopii zprávy do souboru/schránky
eo: kopii mesaøon al dosiero/poþtfako
pl: kopiuj list do pliku/skrzynki
tr: bir iletiyi bir dosyaya/eposta kutusuna kopyala
uk: коп╕ювати лист до файлу/поштово╖ скриньки

source: create an alias from a message sender
cs: vytvoøit pøezdívku z odesílatele dopisu
eo: aldoni sendinton al adresaro
pl: utwórz alias dla nadawcy
tr: gönderenden yola çýkarak bir lakap yarat
uk: створити ал╕ас на в╕дправителя листа

source: move entry to bottom of screen
cs: pøesunout polo¾ku na konec obrazovky
eo: movi registron al fino de ekrano
pl: przesuñ pozycjê kursora na dó³ ekranu
tr: birimi ekran sonuna taþý
uk: пересунути позиц╕ю донизу екрану

source: move entry to middle of screen
cs: pøesunout polo¾ku do støedu obrazovky
eo: movi registron al mezo de ekrano
pl: przesuñ pozycjê kursora na ¶rodek ekranu
tr: birimi ekran ortasýna taþý
uk: пересунути позиц╕ю досередини екрану

source: move entry to top of screen
cs: pøesunout polo¾ku na zaèátek obrazovky
eo: movi registron al komenco de ekrano
pl: przesuñ pozycjê kursora na górê ekranu
tr: birimi ekran baþýna taþý
uk: пересунути позиц╕ю догори екрану

source: make decoded (text/plain) copy
cs: vytvoøit kopii ve formátu 'text/plain'
eo: fari malkoditan kopion (text/plain)
pl: utwórz rozkodowan± (text/plain) kopiê
uk: зробити декодовану (простий текст) коп╕ю

source: make decoded copy (text/plain) and delete
cs: vytvoøit kopii ve formátu 'text/plain' a smazat
eo: fari malkoditan kopion (text/plain) kaj forviþi
pl: utwórz rozkodowan± kopiê (text/plain) i usuñ
uk: зробити декодовану (текст) коп╕ю та видалити

source: delete the current entry
cs: smazat aktuální polo¾ku
eo: forviþi registron
pl: usuñ bie¿±cy list
tr: geçerli birimi sil
uk: видалити поточну позиц╕ю

source: delete the current mailbox (IMAP only)
cs: smazat aktuální schránku (pouze IMAP)
eo: forviþi æi tiun poþtfakon (nur IMAP)
pl: usuñ bie¿±c± skrzynkê (tylko IMAP)
tr: geçerli eposta kutusunu sil (sadece IMAP)
uk: видалити поточну скриньку (лише IMAP)

source: delete all messages in subthread
cs: smazat v¹echny zprávy v podvláknu
eo: forviþi æiujn mesaøojn en subfadeno
pl: usuñ wszystkie listy w podw±tku
tr: altkonumdaki yekin iletileri sil
uk: видалити вс╕ листи п╕дбес╕ди

source: delete all messages in thread
cs: smazat v¹echny zprávy ve vláknu
eo: forviþi æiujn mesaøojn en fadeno
pl: usuñ wszystkie listy w w±tku
tr: konumdaki yekin iletileri sil
uk: видалити вс╕ листи бес╕ди

source: display full address of sender
cs: zobrazit úplnou adresu odesílatele
eo: montri plenan adreson de sendinto
pl: wy¶wietl pe³ny adres nadawcy
tr: gönderenin tam adresini göster
uk: показати повну адресу в╕дправителя

source: display message and toggle header weeding
cs: zobrazit zprávu a pøepnout odstraòování hlavièek
eo: montri mesaøon kaj (mal)þalti montradon de plena æapo
pl: wy¶wielt list ze wszystkimi nag³ówkami
uk: показати лист й вимкн./вв╕мкн. ужимання заг.

source: display a message
cs: zobrazit zprávu
eo: montri mesaøon
pl: wy¶wietl list
tr: bir iletiyi göster
uk: показати лист

source: edit the raw message
cs: editovat pøímo tìlo zprávy
eo: redakti la krudan mesaøon
pl: edytuj list z nag³owkami
tr: kaynak iletiyi düzenle
uk: редагувати лист

source: delete the char in front of the cursor
cs: smazat znak pøed kurzorem
eo: forviþi la signon antaý la tajpmontrilo
pl: usuñ znak przed kursorem
tr: imleçin önündeki harfi sil
uk: видалити символ перед курсором

source: move the cursor one character to the left
cs: posunout kurzor o jeden znak vlevo
eo: movi la tajpmontrilon unu signon maldekstren
pl: przesuñ kursor jeden znak w lewo
tr: imleçi bir harf sola taþý
uk: пересунути курсор на один символ вл╕во

source: move the cursor to the beginning of the word
cs: posunout kurzor na zaèátek slova
eo: movi la tajpmontrilon al la komenco de la vorto
pl: przesuñ kursor do pocz±tku s³owa
tr: imleçi kelime baþýna taþý
uk: пересунути курсор до початку слова

source: jump to the beginning of the line
cs: pøeskoèit na zaèátek øádku
eo: salti al la komenco de la linio
pl: przeskocz do pocz±tku linii
tr: satýr baþýna geç
uk: перейти до початку рядку

source: cycle among incoming mailboxes
cs: procházet schránkami, pøijímajícími novou po¹tu
eo: rondiri tra enir-poþtfakoj
pl: kr±¿ pomiêdzy skrzynkami pocztowymi
tr: eposta kutularý arasýnda gezin
uk: перейти по вх╕дних поштових скриньках

source: complete filename or alias
cs: doplnit jméno souboru nebo pøezdívku
eo: kompletigi dosieronomon aý nomon el la adresaro
pl: uzupe³nij nazwê pliku lub alias
tr: dosya adýný yada lakabý tamamla
uk: доповнити ╕м'я файлу чи ал╕ас

source: complete address with query
cs: doplnit adresu výsledkem dotazu
eo: kompletigi adreson kun demando
pl: uzupe³nij adres poprzez zapytanie
tr: adresi bir sorgulamayla tamamla
uk: посл╕довно доповнити адресу

source: delete the char under the cursor
cs: smazat znak pod kurzorem
eo: forviþi la signon sub la tajpmontrilo
pl: usuñ znak pod kursorem
tr: imleçin altýndaki harfi sil
uk: видалити символ на м╕сц╕ курсору

source: jump to the end of the line
cs: pøeskoèit na konec øádku
eo: salti al la fino de la linio
pl: przeskocz do koñca linii
tr: satýr sonuna geç
uk: перейти до к╕нця рядку

source: move the cursor one character to the right
cs: posunout kurzor o jeden znak vpravo
eo: movi la tajpmontrilon unu signon dekstren
pl: przesuñ kursor o znak w prawo
tr: imleçi bir harf saða taþý
uk: пересунути курсор на один символ вправо

source: move the cursor to the end of the word
cs: posunout kurzor na konec slova
eo: movi la tajpmontrilon al la fino de la vorto
pl: przesuñ kursor do koñca s³owa
tr: imleçi kelime sonuna taþý
uk: пересунути курсор до к╕нця слова

source: scroll down through the history list
cs: rolovat dolù seznamem provedených pøíkazù
eo: rulumi malsupren tra la histori-listo
pl: przewijaj w dó³ listê wydanych poleceñ
uk: прогорнути ╕стор╕ю вводу донизу

source: scroll up through the history list
cs: rolovat nahoru seznamem provedených pøíkazù
eo: rulumi supren tra la histori-listo
pl: przewijaj do góry listê wydanych poleceñ
tr: geçmiþler listesinde yukarý çýk
uk: прогорнути ╕стор╕ю вводу нагору

source: delete chars from cursor to end of line
cs: smazat znaky od kurzoru do konce øádku
eo: forviþi signojn de la tajpmontrilo øis linifino
pl: usuñ znaki pocz±wszy od kursora a¿ do koñca linii
tr: imleçten satýr sonuna kadar olan harfleri sil
uk: видалити в╕д курсору до к╕нця рядку

source: delete chars from the cursor to the end of the word
cs: smazat znaky od kurzoru do konce slova
eo: forviþi signojn de la tajpmontrilo øis fino de la vorto
pl: usuñ znaki pocz±wszy od kursora a¿ do koñca s³owa
tr: imleçten kelime sonuna kadar olan harfleri sil
uk: видалити в╕д курсору до к╕нця слова

source: delete all chars on the line
cs: smazat v¹echny znaky na øádku
eo: forviþi æiujn signojn en la linio
pl: usuñ wszystkie znaki w linii
tr: satýrdaki yekin harfleri sil
uk: спорожнити рядок

source: delete the word in front of the cursor
cs: smazat slovo pøed kurzorem
eo: forviþi la vorton antaý la tajpmontrilo
pl: usuñ s³owo z przodu kursora
tr: imleçin önündeki kelimeyi sil
uk: видалити слово перед курсором

source: quote the next typed key
cs: pøí¹tí napsaný znak uzavøít do uvozovek
eo: citi la sekvontan klavopremon
pl: zacytuj nastêpny wpisany znak
uk: сприйняти наступний символ, як ╓

source: transpose character under cursor with previous
cs: pøehodit znak pod kurzorem s pøedchozím
eo: interþanøi la signon sub la tajpmontrilo kun la antaýa
pl: zamieñ znak pod kursorem ze znakiem poprzednim
uk: пересунути поточний символ до попереднього

source: capitalize the word
cs: pøevést v¹echna písmena slova na velká
eo: majuskligi la vorton
pl: zamieñ piewsz± literê s³owa na wielk±
tr: kelimeyi büyük yaz
uk: написати слово з велико╖ л╕тери

source: convert the word to lower case
cs: pøevést v¹echna písmena slova na malá
eo: konverti la vorton al minuskloj
pl: zamieñ litery s³owa na ma³e
tr: kelimeyi ufak yazýlýma geçir
uk: перетворити л╕тери слова до строкових

source: convert the word to upper case
cs: pøevést v¹echna písmena slova na velká
eo: konverti la vorton al majuskloj
pl: zamieñ litery s³owa na wielkie
tr: kelimeyi büyük yazýlýma geçir
uk: перетворити л╕тери слова до заголовних
