Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: No messages in that folder.
cs: V této slo¾ce nejsou ¾ádné zprávy.
eo: Ne estas mesaøoj en tiu poþtfako.
pl: Brak listów w tej skrzynce.
tr: Bu klasörde ileti yok.
uk: Ця скринька зовс╕м порожня.

source: Tag the messages you want to attach!
cs: Oznaète zprávy, které chcete pøipojit!
eo: Marku la mesaøojn, kiujn vi volas aldoni!
pl: Zaznacz listy do do³±czenia!
tr: Eklemek istediðin iletiler iþaretlenecektir!
uk: Вид╕л╕ть пов╕домлення, що дода╓те!

source: Unable to attach!
cs: Nelze pøipojit!
eo: Ne povas aldoni!
pl: Nie mo¿na do³±czyæ!
tr: Eklenemedi!
uk: Неможливо додати!

source: Recoding only affects text attachments.
cs: Pøekódování se týká pouze textových pøíloh.
eo: Rekodado efikas nur al tekstaj partoj.
pl: Tylko tekstowe za³±czniki mo¿na przekodowaæ.
uk: Перекодування може бути застосоване т╕льки до текстових додатк╕в.

source: The current attachment won't be converted.
cs: Aktuální pøíloha nebude pøevedena.
eo: Æi tiu parto ne estos konvertita.
pl: Bie¿±cy za³acznik nie zostanie przekonwertowany.
tr: Geçerli eklenti dönüþtürülmeyecektir.
uk: Поточний додаток не буде перетворено.

source: The current attachment will be converted.
cs: Aktuální pøíloha bude pøevedena.
eo: Æi tiu parto estos konvertita.
pl: Bie¿±cy za³acznik zostanie przekonwertowany.
tr: Geçerli eklenti dönüþtürülecektir.
uk: Поточний додаток буде перетворено.

source: Invalid encoding.
cs: Nesprávné kódování.
eo: Nevalida kodado.
pl: B³êdne kodowanie.
tr: Geçersiz þekillendirme.
uk: Нев╕рне кодування.

source: Save a copy of this message?
cs: Ulo¾it kopii této zprávy?
eo: Æu skribi kopion de æi tiu mesaøo?
pl: Zapisaæ kopiê tego listu?
tr: Bu iletinin bir kopyasýný kaydedeyim mi?
uk: Зберегти коп╕ю цього пов╕домлення?

source: Rename to:
cs: Pøejmenovat na:
eo: Renomi al:
pl: Zmieñ nazwê na:
tr: Adýný deðiþtir:
uk: Перейменувати у:

source: Can't stat %s: %s
cs: Chyba pøi volání funkce stat pro %s: %s
eo: Ne povas ekzameni la dosieron %s: %s
pl: Nie mo¿na ustaliæ stanu (stat) %s: %s
uk: Неможливо отримати дан╕ %s: %s

source: New file:
cs: Nový soubor:
eo: Nova dosiero:
pl: Nowy plik:
tr: Yeni dosya:
uk: Новий файл:

source: Content-Type is of the form base/sub
cs: Polo¾ka 'Content-Type' je tvaru tøída/podtøída
eo: Content-Type havas la formon bazo/subspeco
pl: Typ "Content-Type" musi byæ w postaci podstawowy/po¶ledni
tr: Içerik-tipi temel/altçeþit þeklindedir
uk: Content-Type по форм╕ base/sub

source: Unknown Content-Type %s
cs: Hodnota %s polo¾ky 'Content-Type' je neznámá.
eo: Nekonata Content-Type %s
pl: Nieznany typ "Content-Type" %s
tr: Bilinmeyen içerik tipi %s
uk: Нев╕домий Content-Type %s

source: Can't create file %s
cs: Soubor %s nelze vytvoøit.
eo: Ne povas krei dosieron %s
pl: Nie mo¿na utworzyæ %s
tr: Dosya %s yaratýlamadý
uk: Неможливо створити файл %s

source: What we have here is a failure to make an attachment
cs: Vytvoøení pøílohy se nezdaøilo.
eo: Oni malsukcesis krei kunsenda¼on
pl: Mamy tu b³±d tworzenia za³±cznika
tr: Eklenti yaparak burada bir hata oluþtu
uk: Не вийшло створити додаток

source: Postpone this message?
cs: Odlo¾it tuto zprávu?
eo: Æu prokrasti æi tiun mesaøon?
pl: Zachowaæ ten list do pó¼niejszej obróbki i ewentualnej wysy³ki?
tr: Iletiyi kaydediyem mi?
uk: Залишити лист до подальшого редагування та в╕дправки?

source: Write message to mailbox
cs: Ulo¾it zprávu do schránky
eo: Skribi mesaøon al poþtfako
pl: Zapisz list do skrzynki
tr: Iletiye eposta kutuma yaz
uk: Записати лист до поштово╖ скриньки

source: Writing message to %s ...
cs: Ukládám zprávu do %s ...
eo: Skribas mesaøon al %s ...
pl: Zapisywanie listu do %s ...
tr: Ileti %s iye yazýlýyor...
uk: Запис листа до %s...

source: Message written.
cs: Zpráva ulo¾ena.
eo: Mesaøo skribita.
pl: List zosta³ zapisany.
tr: Ileti yazýldý.
uk: Лист записано.

source: S/MIME already selected. Clear & continue ?
cs: Je aktivní S/MIME, zru¹it jej a pokraèovat?
eo: S/MIME jam elektita. Æu nuligi kaj daýrigi?
pl: Wybrano ju¿ S/MIME. Anulowaæ wybór S/MIME i kontynuowaæ?

source: PGP already selected. Clear & continue ?
cs: Je aktivní PGP, zru¹it jej a pokraèovat?
eo: PGP jam elektita. Æu nuligi kaj daýrigi?
pl: Wybrano ju¿ PGP. Anulowaæ wybór PGP i kontynuowaæ?

source: Mailbox was corrupted!
cs: Schránka byla po¹kozena!
eo: Poþtfako fuþiøis!
pl: Skrzynka pocztowa zosta³a uszkodzona!
tr: Eposta kutusu bozulmuþtur!
uk: Поштову скриньку було з╕псовано!

source: Unable to lock mailbox!
cs: Schránku nelze zamknout!
eo: Ne povis þlosi poþtfakon!
pl: Nie mo¿na zablokowaæ skrzynki pocztowej!
tr: Eposta kutusunu kilitleyemedim!
uk: Поштова скринька не блоку╓ться!

source: (current time: %c)
cs: (aktuální èas: %c)
eo: (nuna horo: %c)
pl: (bie¿±ca data i czas: %c)

source: [-- %s output follows%s --]
cs: [-- následuje výstup %s %s --]
eo: [-- %s eligo sekvas%s --]
pl: [-- Wynik dzia³ania %s %s --]

source: Passphrase(s) forgotten.
cs: ©ifrovací heslo(a) zapomenuto(a).
eo: Pasfrazo(j) forgesita(j).
pl: Has³o(a) zosta³o(y) zapomniane.

source: Invoking PGP...
cs: Spou¹tím PGP...
eo: Alvokas PGP ...
pl: Wywo³ywanie PGP...
tr: PGP'yi çaðýrýlýyor...
uk: Виклик PGP...

source: Message can't be sent inline. Revert to using PGP/MIME?
cs: Nelze pou¾ít inline ¹ifrování, pou¾ít PGP/MIME?
pl: Nie mo¿na wys³aæ listu w trybie inline. Zastosowaæ PGP/MIME?

source: Mail not sent.
cs: Zpráva nebyla odeslána.
eo: Mesaøo ne sendita.
pl: List nie zosta³ wys³any.
tr: eposta gönderilmedi.
uk: Лист не в╕дправлено.

source: S/MIME messages with no hints on content are unsupported.
cs: S/MIME zprávy, které neobsahují hints on content nejsou podporovány.
eo: S/MIME-mesaøoj sen informoj pri enhavo ne funkcias.
pl: Listy S/MIME bez wskazówek co do zawarto¶ci nie s± obs³ugiwane.

source: Trying to extract PGP keys...
cs: Zkou¹ím extrahovat PGP klíèe...
eo: Provas eltiri PGP-þlosilojn ...
pl: Próba skopiowania kluczy PGP...

source: Trying to extract S/MIME certificates...
cs: Zkou¹ím extrahovat S/MIME certifikáty...
eo: Provas eltiri S/MIME-atestilojn ...
pl: Próba skopiowania kluczy S/MIME...

source: [-- Error: Inconsistent multipart/signed structure! --]
cs: [-- Chyba: Chybná struktura zprávy typu multipart/signed! --]
eo: [-- Eraro: maløusta strukturo de multipart/signed! --]
pl: [-- B³±d: Niespójna struktura multipart/signed ! --]
tr: [-- Hata: Hatalý multipart/signed þekili! --]
uk: [-- Помилка: несум╕сна структура multipart/signed! --]

source: [-- Error: Unknown multipart/signed protocol %s! --]
cs: [-- Chyba: 'multipart/signed' protokol %s není znám! --]
eo: [-- Eraro: nekonata multipart/signed-protokolo %s! --]
pl: [-- B³±d: Nieznany protokó³ multipart/signed %s! --]
tr: [-- Hata: Bilinmeyen multipart/signed protokolu %s! --]
uk: [-- Помилка: нев╕домий протокол multipart/signed %s! --]

source: [-- Warning: We can't verify %s/%s signatures. --]
cs: [-- Varování: Podpisy typu %s/%s nelze ovìøit. --]
eo: [-- Averto: ne povas kontroli %s/%s-subskribojn. --]
pl: [-- Ostrze¿enie: nie mo¿na zweryfikowaæ podpisów %s/%s --]
tr: [-- Ikaz: %s/%s imzalarý doðrulanamýyor. --]
uk: [-- Попередження: неможливо перев╕ряти %s/%s п╕дписи. --]

source: [-- The following data is signed --]
cs: [-- Následují podepsaná data --]
eo: [-- La sekvaj datenoj estas subskribitaj --]
pl: [-- Poni¿sze dane s± podpisane --]

source: [-- Warning: Can't find any signatures. --]
cs: [-- Varování: Nemohu nalézt ¾ádný podpis. --]
eo: [-- Averto: ne povas trovi subskribon. --]
pl: [-- Ostrze¿enie: Nie znaleziono ¿adnych podpisów. --]
tr: [-- Ikaz: Hiç bir imza bulunmamýþtýr. --]
uk: [-- Попередження: неможливо знайти жодного п╕дпису. --]

source: [-- End of signed data --]
cs: [-- Konec podepsaných dat --]
eo: [-- Fino de subskribitaj datenoj --]
pl: [-- Koniec podpisanych danych --]

source: [-- BEGIN PGP MESSAGE --]
cs: [-- ZAÈÁTEK PGP ZPRÁVY --]
eo: [-- KOMENCO DE PGP-MESAØO --]
pl: [-- POCZ¡TEK LISTU PGP --]
tr: [-- PGP ILETISI BAÞI --]
uk: [-- Початок пов╕домлення PGP --]

source: [-- BEGIN PGP PUBLIC KEY BLOCK --]
cs: [--ZAÈÁTEK VEØEJNÉHO KLÍÈE PGP --]
eo: [-- KOMENCO DE PUBLIKA PGP-ÞLOSILO --]
pl: [-- POCZ¡TEK KLUCZA PUBLICZNEGO PGP --]
tr: [-- PGP RESMI ANAHTAR BÖLÜMÜ BAÞI --]
uk: [-- Початок блоку в╕дкритого ключа PGP --]

source: [-- BEGIN PGP SIGNED MESSAGE --]
cs: [-- ZAÈÁTEK PODEPSANÉ PGP ZPRÁVY --]
eo: [-- KOMENCO DE PGP-SUBSKRIBITA MESAØO --]
pl: [-- POCZ¡TEK LISTU PODPISANEGO PGP --]
tr: [-- PGP IMZALANMIÞ ILETI BAÞI --]
uk: [-- Початок пов╕домлення з PGP п╕дписом --]

source: [-- END PGP MESSAGE --]
cs: [-- KONEC PGP ZPRÁVY --]
eo: [-- FINO DE PGP-MESAØO --]
pl: [-- KONIEC LISTU PGP --]
uk: [-- К╕нець пов╕домлення PGP --]

source: [-- END PGP PUBLIC KEY BLOCK --]
cs: [-- KONEC VEØEJNÉHO KLÍÈE PGP --]
eo: [-- FINO DE PUBLIKA PGP-ÞLOSILO --]
pl: [-- KONIEC PUBLICZNEGO KLUCZA PGP --]
tr: [-- PGP RESMI ANAHTAR BÖLÜMÜ SONU --]
uk: [-- К╕нець блоку в╕дкритого ключа PGP --]

source: [-- END PGP SIGNED MESSAGE --]
cs: [-- KONEC PODEPSANÉ PGP ZPRÁVY --]
eo: [-- FINO DE PGP-SUBSKRIBITA MESAØO --]
pl: [-- KONIEC LISTU PODPISANEGO PGP --]
uk: [-- К╕нець пов╕домлення з PGP п╕дписом --]

source: [-- Error: could not find beginning of PGP message! --]
cs: [-- Chyba: nelze najít zaèátek PGP zprávy! --]
eo: [-- Eraro: ne povas trovi komencon de PGP-mesaøo! --]
pl: [-- B³±d: nie mo¿na odnale¼æ pocz±tku listu PGP! --]
tr: [-- Hata: PGP iletisinin baþýný bulamadým! --]
uk: [-- Помилка: не вийшло знайти початок пов╕домлення PGP! --]

source: [-- Error: malformed PGP/MIME message! --]
cs: [-- Chyba: zpráva ve formátu PGP/MIME je poru¹ena! --]
eo: [-- Eraro: misformita PGP/MIME-mesaøo! --]
pl: [-- B³±d: uszkodzony list PGP/MIME! --]
tr: [-- Hata: Hatalý PGP/MIME iletisi! --]
uk: [-- Помилка: несформований лист PGP/MIME! --]

source: [-- Error: could not create temporary file! --]
cs: [-- Chyba: doèasný soubor nelze vytvoøit! --]
eo: [-- Eraro: ne povas krei dumtempan dosieron! --]
pl: [-- B³±d: nie mo¿na utworzyæ pliku tymczasowego! --]
tr: [-- Hata: geçici dosya yaratýlamýyor! --]
uk: [-- Помилка: не вийшло створити тимчасовий файл! --]

source: [-- The following data is PGP/MIME encrypted --]
cs: [-- Následující data jsou za¹ifrována ve formátu PGP/MIME --]
eo: [-- La sekvaj datenoj estas PGP/MIME-æifritaj --]
pl: [-- Nastêpuj±ce dane s± zaszyfrowane PGP/MIME --]
tr: [-- Bu bilgi PGP/MIME ile þifrelenmiþtir --]
uk: [-- Наступн╕ дан╕ зашифровано PGP/MIME --]

source: [-- End of PGP/MIME encrypted data --]
cs: [-- Konec dat za¹ifrovaných ve formátu PGP/MIME --]
eo: [-- Fino de PGP/MIME-æifritaj datenoj --]
pl: [-- Koniec danych zaszyfrowanych PGP/MIME --]
uk: [-- К╕нець даних, зашифрованих PGP/MIME --]

source: Can't create temporary file
cs: Doèasný soubor nelze vytvoøit.
eo: Ne povas krei dumtempan dosieron
pl: Nie mo¿na utworzyæ pliku tymczasowego
tr: Geçici dosyayý yaratamadým
uk: Неможливо створити тимчасовий файл

source: Key ID: 0x%s
cs: ID klíèe: 0x%s
pl: Identyfikator klucza: 0x%s
tr: Anahtar numara: 0x%s

source: Exit
cs: Ukonèit
eo: Eliri
pl: Wyj¶cie
tr: Çýk
uk: Вих╕д

source: Select
cs: Zvolit
eo: Elekti
pl: Wybór
tr: Seç
uk: Виб╕р

source: Check key
cs: Kontrolovat klíè
eo: Kontroli þlosilon
pl: Sprawd¼ klucz
tr: Anahtarý kontrol et
uk: Перев╕рка

source: This key can't be used: expired/disabled/revoked.
cs: Klíè nelze pou¾ít: vypr¹ela jeho platnost, nebo byl zakázán èi sta¾en.
eo: Æi tiu þlosilo ne estas uzebla: eksvalidiøinta/malþaltita/revokita.
pl: Nie mo¿na u¿yæ tego klucza: wygas³, zosta³ wy³±czony lub wyprowadzony.
tr: Bu anahtar kullanýlamaz: süresi bitti/kapalý/geriye alýndý.
uk: Цей ключ неможливо використати: давн╕й/вимкнений/зам╕нений.

source: ID is expired/disabled/revoked.
cs: Tomuto ID vypr¹ela platnost, nebo bylo zakázáno èi sta¾eno.
eo: ID estas eksvalidiøinta/malþaltita/revokita.
pl: Identyfikator wygas³, zosta³ wy³±czony lub wyprowadzony.
uk: ID давн╕й/вимкнений/зам╕нений.

source: ID has undefined validity.
cs: ID nemá definovanou dùvìryhodnost
eo: ID havas nedifinitan validecon.
pl: Poziom wa¿no¶ci tego identyfikatora nie zosta³ okre¶lony.
uk: Д╕йсн╕сть ID не визначена.

source: ID is not valid.
cs: Toto ID není dùvìryhodné.
eo: ID ne estas valida.
pl: Nieprawid³owy identyfikator.
uk: ID нед╕йсний.

source: ID is only marginally valid.
cs: Dùvìryhodnost tohoto ID je pouze èásteèná.
eo: ID estas nur iomete valida.
pl: Ten identyfikator jest tylko czê¶ciowo wa¿ny.
uk: ID д╕йсний лише частково.

source: %s Do you really want to use the key?
cs: %s Opravdu chcete tento klíè pou¾ít?
eo: %s Æu vi vere volas uzi la þlosilon?
pl: %s Czy naprawdê chcesz u¿yæ tego klucza?
tr: %s Gerçekten bu anahtarý kullanmak ister misiniz?
uk: %s Ви справд╕ бажа╓те використовувати ключ?

source: Looking for keys matching "%s"...
cs: Hledám klíèe vyhovující "%s"...
eo: Seræas þlosilojn, kiuj kongruas kun "%s" ...
pl: Wyszukiwanie odpowiednich kluczy dla "%s"...
tr: "%s" tabirine uyan anahtarlar aranýyor...
uk: Пошук ключ╕в, що в╕дпов╕дають "%s"...

source: Use keyID = "%s" for %s?
cs: Pou¾ít ID klíèe = "%s" pro %s?
eo: Æu uzi keyID = "%s" por %s?
pl: U¿yæ klucza numer "%s" dla %s?
tr: %s için anahtar numara = "%s" kullanýlsýn mý?
uk: Використовувати keyID = "%s" для %s?

source: Enter keyID for %s:
cs: Zadejte ID klíèe pro %s:
eo: Donu keyID por %s:
pl: Wprowad¼ numer klucza dla %s:
tr: %s için anahtar numarasýný belirleyin:
uk: Введ╕ть keyID для %s:

source: Sign as:
cs: Podepsat jako:
eo: Subskribi kiel:
pl: Podpisz jako:
tr: Farklý imzala:
uk: П╕дпис як:

source: yes
cs: ano
eo: jes
pl: tak
tr: evet

source: no
cs: ne
eo: ne
pl: nie
tr: hayýr

source: unknown error
cs: neznámá chyba
eo: nekonata eraro
pl: nieznany b³±d
tr: bilinmeyen hata
uk: нев╕дома помилка

source: Press any key to continue...
cs: Stisknìte libovolnou klávesu...
eo: Premu klavon por daýrigi ...
pl: Naci¶nij dowolny klawisz by kontynuowaæ...
tr: Devam etmek için bir tuþa bas...
uk: Натисн╕ть будь-яку клав╕шу...

source: ('?' for list):
cs: ('?' pro seznam):
eo: ('?' por listo):
pl: (przyci¶niêcie '?' wy¶wietla listê):
tr: (sýralama için '?' iye bas):
uk: ('?' - перел╕к):

source: No mailbox is open.
cs: ®ádná schránka není otevøena.
eo: Neniu poþtfako estas malfermita.
pl: Nie otwarto ¿adnej skrzynki.
tr: Hiç bir eposta kutusu açýk deðil.
uk: Нема╓ в╕дкрито╖ поштово╖ скриньки.

source: There are no messages.
cs: Nejsou ¾ádné zprávy.
eo: Ne estas mesaøoj.
pl: Brak listów.
tr: Ileti yok.
uk: Жодного пов╕домлення нема╓.

source: Mailbox is read-only.
cs: Ze schránky je mo¾né pouze èíst.
eo: Poþtfako estas nurlega.
pl: Skrzynka jest tylko do odczytu.
tr: eposta kutusu salt-okunur.
uk: Поштова скринька в╕дкрита т╕льки для читання

source: Function not permitted in attach-message mode.
cs: V re¾imu pøikládání zpráv není tato funkce povolena.
eo: Funkcio nepermesata dum elektado de aldonoj.
pl: Funkcja niedostêpna w trybie za³±czania
tr: Iþlev ileti eklentie mödüsünde yasaktýr.
uk: Функц╕ю не дозволено в режим╕ додавання пов╕домлення.

source: No visible messages.
cs: ®ádné viditelné zprávy
eo: Mankas videblaj mesaøoj
pl: Brak widocznych listów.
tr: Görünebilir ileti yok.
uk: Жодного пов╕домлення не видно.

source: Cannot toggle write on a readonly mailbox!
cs: Schránka je urèena pouze pro ètení, zápis nelze zapnout!
eo: Ne povas þanøi skribostaton æe nurlega poþtfako!
pl: Nie mo¿na zapisaæ do skrzynki oznaczonej jako 'tylko do odczytu'!
tr: Salt-okunur bir eposta kutusu yazýlabilir yapýlamaz!
uk: Вв╕мкнути запис скриньки, що т╕льки для читання, неможливо!

source: Changes to folder will be written on folder exit.
cs: Zmìny obsahu slo¾ky budou ulo¾eny po jejím uzavøení.
eo: Þanøoj al poþtfako estos skribitaj æe eliro.
pl: Zmiany zostan± naniesione niezw³ocznie po wyj¶ciu ze skrzynki.
tr: Klasöre olan deðiþiklikler çýkýþta kaydedilecektir.
uk: Зм╕ни у скриньц╕ буде записано по виходу з не╖.

source: Changes to folder will not be written.
cs: Zmìny obsahu slo¾ky nebudou ulo¾eny.
eo: Þanøoj al poþtfako ne estos skribitaj.
pl: Zmiany w skrzynce nie zostan± naniesione.
tr: Klasöre olan deðiþiklikler kaydedilmeyecektir.
uk: Зм╕ни у скриньц╕ не буде записано.

source: Quit
cs: Konec
eo: Fini
pl: Wyjd¼
tr: Çýk
uk: Вийти

source: Save
cs: Ulo¾it
eo: Skribi
pl: Zapisz
tr: Kaydet
uk: Збер.

source: Mail
cs: Psát
eo: Nova mesaøo
pl: Wy¶lij
tr: Gönder
uk: Лист

source: Reply
cs: Odepsat
eo: Respondi
pl: Odpowiedz
tr: Cevap
uk: В╕дп.

source: Group
cs: Skupinì
eo: Respondi al grupo
pl: Grupie
tr: K. Cevap
uk: Вс╕м

source: Mailbox was externally modified. Flags may be wrong.
cs: Obsah schránky byl zmìnìn zvenèí. Atributy mohou být nesprávné.
eo: Poþtfako estis modifita de ekstere. Flagoj povas esti maløustaj.
pl: Skrzynka zosta³a zmodyfikowana z zewn±trz. Flagi mog± byæ nieaktualne.
tr: Eposta kutusu deðiþtirilmiþ. Bazý iþaretlet hatalý olabilir.
uk: Поштову скриньку зм╕нила зовн╕шня програма. Флаги можуть бути зм╕нен╕.

source: New mail in this mailbox.
cs: V této schránce je nová po¹ta.
eo: Nova mesaøo en æi tiu poþtfako
pl: Uwaga - w bie¿±cej skrzynce pojawi³a siê nowa poczta!
tr: Yeni eposta var!
uk: Нова пошта у ц╕й поштов╕й скриньц╕.

source: Mailbox was externally modified.
cs: Obsah schránky byl zmìnìn zvenèí.
eo: Poþtfako estis modifita de ekstere.
pl: Skrzynka zosta³a zmodyfikowana z zewn±trz.
tr: Eposta kutusu deðiþtirilmiþ.
uk: Поштову скриньку зм╕нила зовн╕шня програма.

source: No tagged messages.
cs: ®ádné zprávy nejsou oznaèeny.
eo: Mankas markitaj mesaøoj.
pl: Brak zaznaczonych listów.
tr: Iþaretli ileti yok.
uk: Жодного листа не вид╕лено.

source: Nothing to do.
cs: Není co dìlat
eo: Nenio farenda.
pl: Brak akcji do wykonania.

source: Jump to message:
cs: Pøejít na zprávu:
eo: Salti al mesaøo:
pl: Skocz do listu:
tr: Iletiye geç:
uk: Перейти до листа:

source: Argument must be a message number.
cs: Argumentem musí být èíslo zprávy.
eo: Argumento devas esti mesaønumero.
pl: Jako argument wymagany jest numer listu.
tr: Argüman bir ileti numarasý olmak zorunda.
uk: Аргумент повинен бути номером листа.

source: That message is not visible.
cs: Tato zpráva není viditelná.
eo: Tiu mesaøo ne estas videbla.
pl: Ten list nie jest widoczny.
tr: Bu ileti görünemez.
uk: Цей лист не можна побачити.

source: Invalid message number.
cs: Èíslo zprávy není správné.
eo: Nevalida mesaønumero.
pl: B³êdny numer listu.
tr: Geçersiz ileti numarasý.
uk: Нев╕рний номер листа.

source: Delete messages matching:
cs: Smazat zprávy shodující se s:
eo: Forviþi mesaøojn laý la þablono:
pl: Usuñ listy pasuj±ce do wzorca:
tr: Tabire uyan iletileri sil:
uk: Видалити листи за шаблоном:

source: No limit pattern is in effect.
cs: ®ádné omezení není zavedeno.
eo: Nenia þablono estas aktiva.
pl: Wzorzec ograniczaj±cy nie zosta³ okre¶lony.
tr: Sýnýrlandýrma tabiri kullanýmda deðildir.
uk: Не встановлено обмежень.

source: Limit: %s
cs: Omezení: %s
eo: Þablono: %s
pl: Ograniczenie: %s
tr: Sýnýr : %s
uk: Обмеження: %s

source: Limit to messages matching:
cs: Omezit na zprávy shodující se s:
eo: Limigi al mesaøoj laý la þablono:
pl: Ogranicz do pasuj±cych listów:
tr: Tabire uyan iletilere sýnýrla:
uk: Обмежитись пов╕домленнями за шаблоном:

source: Tag messages matching:
cs: Oznaèit zprávy shodující se s:
eo: Marki mesaøojn laý la þablono:
pl: Zaznacz pasuj±ce listy:
tr: Tabire uyan iletileri iþaretle:
uk: Вид╕лити листи за шаблоном:

source: Undelete messages matching:
cs: Obnovit zprávy shodující se s:
eo: Malforviþi mesaøojn laý la þablono:
pl: Odtwórz pasuj±ce listy:
tr: Tabire uyan iletileri kurtar:
uk: В╕дновити листи за шаблоном:

source: Untag messages matching:
cs: Odznaèit zprávy shodující se s:
eo: Malmarki mesaøojn laý la þablono:
pl: Odznacz pasuj±ce listy:
tr: Tabire uyan iletilerden iþareti sil:
uk: Зняти вид╕лення з лист╕в за шаблоном:

source: Open mailbox in read-only mode
cs: Otevøít schránku pouze pro ètení
eo: Malfermi poþtfakon nurlege
pl: Otwórz skrzynkê tylko do odczytu
tr: Eposta kutusunu salt-okunur aç
uk: В╕дкрити скриньку лише для читання

source: Open mailbox
cs: Otevøít schránku
eo: Malfermi poþtfakon
pl: Otwórz skrzynkê
tr: eposta kutusunu aç
uk: В╕дкрити скриньку

source: %s is not a mailbox.
cs: %s není schránkou.
eo: %s ne estas poþtfako.
pl: %s nie jest skrzynk±.
tr: %s bir eposta kutusu deðildir!
uk: %s не ╓ поштовою скринькою.

source: Threading is not enabled.
cs: Vlákna nejsou podporována.
eo: Fadenoj ne estas þaltitaj.
pl: W±tkowanie nie zosta³o w³±czone.
tr: Konumlaþtýrma kapalýdýr.
uk: Сшивання недоступне.

source: You are on the last message.
cs: Jste na poslední zprávì.
eo: Vi estas æe la lasta mesaøo.
pl: To jest ostatni list.
tr: Son iletidesiniz.
uk: Це останн╕й лист.

source: No undeleted messages.
cs: Nejsou ¾ádné obnovené zprávy.
eo: Mankas neforviþitaj mesaøoj.
pl: Brak odtworzonych listów.
tr: Kurtarýlan ileti yok.
uk: Вс╕ листи видалено.

source: You are on the first message.
cs: Jste na první zprávì.
eo: Vi estas æe la unua mesaøo.
pl: To jest pierwszy list.
tr: Ilk iletidesiniz.
uk: Це перший лист.

source: Search wrapped to top.
cs: Hledání pokraèuje od zaèátku.
eo: Seræo rekomencis æe la komenco.
pl: Kontynuacja poszukiwania od pocz±tku.
tr: Arama baþa döndü.
uk: Досягнуто к╕нець. Пошук перенесено на початок.

source: Search wrapped to bottom.
cs: Hledání pokraèuje od konce.
eo: Seræo rekomencis æe la fino.
pl: Kontynuacja poszukiwania od koñca.
tr: Arama sona ulaþtý.
uk: Досягнуто початок. Пошук перенесено на к╕нець.

source: No new messages
cs: Nejsou ¾ádné nové zprávy
eo: Mankas novaj mesaøoj
pl: Brak nowych listów
tr: Yeni ileti yok
uk: Нема╓ нових лист╕в

source: No unread messages
cs: Nejsou ¾ádné nepøeètené zprávy
eo: Mankas nelegitaj mesaøoj
pl: Przeczytano ju¿ wszystkie listy
tr: Okunmamýþ ileti yok
uk: Нема╓ нечитаних лист╕в

source: in this limited view
cs: v tomto omezeném zobrazení
eo: en æi tiu limigita rigardo
pl: w trybie ograniczonego przegl±dania
tr: bu sýnýrlandýrýlmýþ bakýþta
uk: у цих межах огляду

source: No more threads.
cs: Nejsou dal¹í vlákna.
eo: Ne restas fadenoj.
pl: Nie ma wiêcej w±tków.
tr: Daha fazla konum yok.
uk: Бес╕д б╕льш нема.

source: You are on the first thread.
cs: Jste na prvním vláknu.
eo: Vi estas æe la unua fadeno.
pl: To pierwszy w±tek.
tr: Ilk konumdasýnýz.
uk: Це перша бес╕да.

source: Thread contains unread messages.
cs: Vlákno obsahuje nepøeètené zprávy.
eo: Fadeno enhavas nelegitajn mesaøojn.
pl: W±tek zawiera nieprzeczytane listy.
tr: Konum okunmamýþ ileti içeriyor.
uk: Бес╕да ма╓ нечитан╕ листи.
