Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: %c: not supported in this mode
cs: V tomto re¾imu není %c podporováno.
eo: %c: ne funkcias en æi tiu reøimo
pl: %c: nie obs³ugiwane w tym trybie
tr: %c : bu türde desteklenmiyor
uk: в цьому режимов╕ '%c' не п╕дтриму╓ться

source: missing parameter
cs: chybí parametr
eo: parametro mankas
pl: brakuj±cy parametr
tr: eksik argüman
uk: в╕дсутн╕й параметр

source: mismatched parenthesis: %s
cs: neshodují se závorky: %s
eo: krampoj ne kongruas: %s
pl: niesparowane nawiasy: %s
tr: hatalý parantez : %s
uk: в╕дсутня дужка: %s

source: empty pattern
cs: prázdný vzor
eo: malplena þablono
pl: pusty wzorzec
tr: boþ tabir
uk: порожн╕й вираз

source: error: unknown op %d (report this error).
cs: chyba: neznámý operand %d (ohlaste tuto chybu).
eo: eraro: nekonata funkcio %d (raportu æi tiun cimon)
pl: b³±d: nieznany op %d (zg³o¶ ten b³±d).
uk: помилка: нев╕доме op %d (пов╕домьте цю помилку).

source: Compiling search pattern...
cs: Pøekládám vzor k vyhledání...
eo: Tradukas seræþablonon ...
pl: Kompilacja wzorca poszukiwañ...
tr: Arama tabiri denetleniyor...
uk: Комп╕ляц╕я виразу пошуку...

source: Executing command on matching messages...
cs: Spou¹tím pøíkaz pro shodující se zprávy...
eo: Ruligas komandon pri trafataj mesaøoj ...
pl: Wykonywanie polecenia na pasuj±cych do wzorca listach...
uk: Виконання команди до в╕дпов╕дних лист╕в...

source: No messages matched criteria.
cs: ®ádná ze zpráv nesplòuje daná kritéria.
eo: Mankas mesaøoj, kiuj plenumas la kondiæojn
pl: ¯aden z listów nie spe³nia kryteriów.
tr: Tabire uygun ileti yok.
uk: Лист╕в, що в╕дпов╕дають критер╕ю, не знайдено.

source: Search hit bottom without finding match
cs: Pøi vyhledávání bylo dosa¾eno konce bez nalezení shody.
eo: Seræo atingis la finon sen trovi trafon
pl: Poszukiwanie dotar³o do koñca bez znalezienia frazy
uk: Пошук д╕йшов до к╕нця, але не знайдено н╕чого

source: Search hit top without finding match
cs: Pøi vyhledávání bylo dosa¾eno zaèátku bez nalezení shody.
eo: Seræo atingis la komencon sen trovi trafon
pl: Poszukiwanie dotar³o do pocz±tku bez znalezienia frazy
uk: Пошук д╕йшов до початку, але не знайдено н╕чого

source: Search interrupted.
cs: Hledání bylo pøeru¹eno.
eo: Seræo interrompita.
pl: Przeszukiwanie przerwano.
tr: Arama iptal edildi.
uk: Пошук перервано.

source: Enter PGP passphrase:
cs: Zadejte PGP heslo:
eo: Donu PGP-pasfrazon:
pl: Wprowad¼ has³o PGP:
tr: PGP parolasýný verin:
uk: Введ╕ть кодову фразу PGP:

source: PGP passphrase forgotten.
cs: PGP heslo zapomenuto
eo: PGP-pasfrazo forgesita.
pl: Has³o PGP zosta³o zapomniane.
tr: PGP parolasý unutuldu.
uk: Кодову фразу PGP забуто.

source: [-- Error: unable to create PGP subprocess! --]
cs: [-- Chyba: nelze spustit PGP proces! --]
eo: [-- Eraro: ne povas krei PGP-subprocezon! --]
pl: [-- B³±d: nie mo¿na utworzyæ podprocesu PGP! --]
tr: [-- Hata: PGP altiþlemi yaratýlamadý! --]
uk: [-- Помилка: неможливо створити п╕дпроцес PGP! --]

source: [-- End of PGP output --]
cs: [-- Konec výstupu PGP --]
eo: [-- Fino de PGP-eligo --]
pl: [-- Koniec komunikatów PGP --]
tr: [-- PGP geri verisi sonu --]
uk: [-- К╕нець тексту на виход╕ PGP --]

source: Internal error. Inform <roessler@does-not-exist.org>.
cs: Vnitøní chyba. Informujte <roessler@does-not-exist.org>.
eo: Interna eraro. Informu al <roessler@does-not-exist.org>.
pl: B³±d wewnêtrzny. Zg³o¶ go pod adres <roessler@does-not-exist.org>.

source: [-- Error: could not create a PGP subprocess! --]
cs: [-- Chyba: nelze spustit PGP! --]
eo: [-- Eraro: ne povas krei PGP-subprocezon! --]
pl: [-- B³±d: nie mo¿na utworzyæ podprocesu PGP! --]
tr: [-- Hata: PGP altiþlemini yaratamadým! --]
uk: [-- Помилка: не вийшло створити п╕дпроцес PGP! --]

source: Decryption failed.
cs: De¹ifrování se nezdaøilo.
eo: Malæifro malsukcesis.
pl: Odszyfrowanie nie powiod³o siê.

source: Can't open PGP subprocess!
cs: PGP proces nelze spustit!
eo: Ne povas malfermi PGP-subprocezon!
pl: Nie mo¿na otworzyæ podprocesu PGP!
tr: PGP altiþlemi açýlamýyor!
uk: Неможливо в╕дкрити п╕дпроцесс PGP!

source: Can't invoke PGP
cs: PGP nelze spustit.
eo: Ne povas alvoki PGP
pl: Nie mo¿na wywo³aæ PGP
tr: PGP çalýþtýrýlamýyor
uk: Не вийшло викликати PGP

source: PGP (e)ncrypt, (s)ign, sign (a)s, (b)oth, %s, or (c)lear?
cs: PGP - ¹i(f)rovat, (p)odepsat, podepsat (j)ako, (o)bojí, %s, èi (n)ic?
pl: PGP: (z)aszyfruj, podpi(s)z, podpisz j(a)ko, o(b)a, %s , b(e)z PGP?

source: esabifc
cs: fpjoin
pl: zsabife

source: Fetching PGP key...
cs: Získávám PGP klíè...
eo: Prenas PGP-þlosilon ...
pl: Sprowadzam klucz PGP...
tr: PGP anahtarý alýnýyor...
uk: Отримання ключа PGP...

source: All matching keys are expired, revoked, or disabled.
cs: V¹em vyhovujícím klíèùm vypr¹ela platnost, byly zneplatnìny nebo zakázány.
eo: Æiuj kongruaj þlosiloj estas eksvalidiøintaj, revokitaj, aý malþaltitaj.
pl: Wszystkie pasuj±ce klucze wygas³y, zosta³y wy³±czone lub wyprowadzone.

source: PGP keys matching <%s>.
cs: klíèe PGP vyhovující <%s>.
eo: PGP-þlosiloj, kiuj kongruas kun <%s>.
pl: Klucze PGP dla <%s>.
tr: <%s>'e uyan PGP anahtarlarý.
uk: PGP ключ╕, що в╕дпов╕дають <%s>.

source: PGP keys matching "%s".
cs: klíèe PGP vyhovující "%s".
eo: PGP-þlosiloj, kiuj kongruas kun "%s".
pl: Klucze PGP dla "%s".
tr: "%s"'e uyan PGP anahtarlarý.
uk: PGP ключ╕, що в╕дпов╕дають "%s".

source: Can't open /dev/null
cs: Nelze otevøít /dev/null
eo: Ne povas malfermi /dev/null
pl: Nie mo¿na otworzyæ /dev/null
tr: /dev/null'ý açamadým
uk: Неможливо в╕дкрити /dev/null

source: Please enter the key ID:
cs: Zadejte ID klíèe:
eo: Bonvolu doni la þlosilidentigilon:
pl: Podaj identyfikator klucza:
tr: Anahtar numarasýný belirle:
uk: Будь ласка, введ╕ть ID ключа:

source: Invoking pgp...
cs: Spou¹tím PGP...
eo: Alvokas PGP ...
pl: Wywo³ywanie pgp...
tr: Pgp çalýþtýrýlýyor....
uk: Виклик PGP...

source: PGP Key %s.
cs: Klíè PGP %s.
eo: PGP-þlosilo %s.
pl: Klucz PGP %s.
tr: PGP anahtarý %s.

source: Command TOP is not supported by server.
cs: Server nepodporuje pøíkaz TOP.
eo: Servilo ne havas la komandon TOP.
pl: Polecenie TOP nie jest obs³ugiwane przez serwer.
tr: TOP komutasý sunucu tarafýndan desteklenmiyor.
uk: Команда TOP не п╕дтриму╓ться сервером.

source: Can't write header to temporary file!
cs: Nelze zapsat hlavièku do doèasného souboru!
eo: Ne povas skribi la æapa¼on al dumtempa dosiero!
pl: Nie mo¿na zapisaæ nag³ówka do pliku tymczasowego!
tr: Baþlýðý geçici bir dosyaya yazamadým!
uk: Неможливо записати заголовок до тимчасового файлу!

source: Command UIDL is not supported by server.
cs: Server nepodporuje pøíkaz UIDL.
eo: Servilo ne havas la komandon UIDL.
pl: Polecenie UIDL nie jest obs³ugiwane przez serwer.
tr: UIDL komutasý sunucu tarafýndan desteklenmiyor.
uk: Команда UIDL не п╕дтриму╓ться сервером.

source: %s is an invalid POP path
cs: %s není platná POP cesta
eo: %s ne estas valida POP-vojo
pl: %s jest b³êdn± ¶cie¿k± POP
uk: %s - неприпустимий шлях POP

source: Fetching list of messages...
cs: Stahuji zprávu seznam zpráv...
eo: Prenas liston de mesaøoj ...
pl: Pobieranie spisu listów...
tr: Ileti listesi alýnýyor...
uk: Отримання перел╕ку пов╕домлень...

source: Can't write message to temporary file!
cs: Nelze zapsat zprávu do doèasného souboru!
eo: Ne povas skribi mesaøon al dumtempa dosiero!
pl: Nie mo¿na zapisaæ listu do pliku tymczasowego!
tr: iletiyi geçici bir dosyaya yazýlamadý!
uk: Неможливо записати пов╕домлення до тимчасового файлу!

source: POP host is not defined.
cs: POP server není definován.
eo: POP-servilo ne estas difinita.
pl: Serwer POP nie zosta³ wskazany.
tr: POP sunucusu belirlenmedi.
uk: POP host не визначено.

source: No new mail in POP mailbox.
cs: Ve schránce na POP serveru nejsou nové zprávy.
eo: Mankas novaj mesaøoj en POP-poþtfako.
pl: Brak nowej poczty w skrzynce POP.
tr: POP eposta kutusunda yeni eposta yok.
uk: В поштов╕й скриньц╕ POP нема╓ нових лист╕в.

source: Delete messages from server?
cs: Odstranit zprávy ze serveru...
eo: Æu forviþi mesaøojn de servilo?
pl: Usun±æ listy z serwera?
tr: Iletiler sunucudan silinsin mi?
uk: Видалити пов╕домлення з серверу?

source: Reading new messages (%d bytes)...
cs: Naèítám nové zprávy (poèet bajtù: %d)...
eo: Legas novajn mesaøojn (%d bitokojn) ...
pl: Czytanie nowych listów (%d bajtów)...
tr: Yeni iletileri okunuyor (%d bayt)...
uk: Читання нових пов╕домлень (%d байт)...

source: Error while writing mailbox!
cs: Chyba pøi zápisu do schránky!
eo: Eraro dum skribado de poþtfako!
pl: B³±d podczas zapisywania skrzynki!
tr: Eposta kutusunu yazarken hata oldu!
uk: Помилка п╕д час запису поштово╖ скриньки!

source: %s [%d of %d messages read]
cs: %s [poèet pøeètených zpráv: %d/%d]
eo: %s [%d el %d mesaøoj legitaj]
pl: %s [przeczytano %d spo¶ród %d listów]
tr: %1$s [ %3$d iletiden %2$d ileti okundu]
uk: %s [%d з %d лист╕в прочитано]

source: Authenticating (SASL)...
cs: Ovìøuji (SASL)...
eo: Rajtiøas (SASL) ...
pl: Uwierzytelnianie (SASL)...
tr: Doðrulanýyor (SASL)...
uk: Аутентиф╕кац╕я (SASL)...

source: Authenticating (APOP)...
cs: Ovìøuji (APOP)...
eo: Rajtiøas (APOP) ...
pl: Uwierzytelnianie (APOP)...
tr: Doðrulanýyor (APOP)...
uk: Аутентиф╕кац╕я (APOP)...

source: APOP authentication failed.
cs: APOP ovìøení se nezdaøilo.
eo: APOP-rajtiøo malsukcesis.
pl: Uwierzytelnianie APOP nie powiod³o siê.
tr: APOP doðrulamasý baþarýsýz oldu.
uk: Помилка аутентиф╕кац╕╖ APOP.

source: Command USER is not supported by server.
cs: Server nepodporuje pøíkaz USER.
eo: Servilo ne havas la komandon USER.
pl: Polecenie USER nie jest obs³ugiwane przez serwer.
tr: Sunucu USER komutasýný desteklentiiyor.
uk: Команда USER не п╕дтриму╓ться сервером.

source: Unable to leave messages on server.
cs: Nelze ponechat zprávy na serveru.
eo: Ne povas lasi mesaøojn æe la servilo.
pl: Nie mo¿na zostawiæ listów na serwerze.
tr: Iletiler sunucuda býrakýlamýyor.
uk: Неможливо залишити пов╕домлення на сервер╕.

source: Error connecting to server: %s
cs: Chyba pøi pøipojováno k serveru: %s
eo: Eraro dum konektiøo al servilo: %s
pl: B³±d ³±czenia z serwerem: %s
tr: %s'e baðlanýlýrken hata oldu
uk: Помилка з'╓днання з сервером: %s

source: Closing connection to POP server...
cs: Konèím spojení s POP serverem...
eo: Fermas la konekton al POP-servilo ...
pl: Zamykanie po³±czenia z serwerem POP...
tr: POP sunucuya varolan baðlantý kapatýlýyor...
uk: Закриття з'╓днання з сервером POP...

source: Verifying message indexes...
cs: Ukládám indexy zpráv...
eo: Kontrolas mesaøindeksojn ...
pl: Sprawdzanie indeksów listów...
tr: Ileti sayýsýný doðrula...
uk: Перев╕рка ╕ндекс╕в пов╕домлень...

source: Connection lost. Reconnect to POP server?
cs: Spojení ztraceno. Navázat znovu spojení s POP serverem.
eo: Konekto perdita. Æu rekonekti al POP-servilo?
pl: Po³±czenie z serwerem POP zosta³o zerwane. Po³±czyæ ponownie?
tr: Baðlantý kayboldu. Yeniden POP sunucusuna baðlanýlsýn mý?
uk: З'╓днання загублено. В╕дновити зв'язок з сервером POP?

source: Postponed Messages
cs: ¾ádné odlo¾ené zprávy
eo: Prokrastitaj Mesaøoj
pl: Od³o¿one listy
tr: Kaydedilmiþ iletiler
uk: Залишен╕ листи

source: No postponed messages.
cs: ®ádné zprávy nejsou odlo¾eny.
eo: Mankas prokrastitaj mesaøoj.
pl: Brak od³o¿onych listów.
tr: Kaydedilmiþ ileti yok.
uk: Жодного листа не залишено.

source: Illegal PGP header
cs: Nekorektní PGP hlavièka
eo: Nevalida PGP-æapo
pl: Nieprawid³owy nag³ówek PGP
tr: Geçersiz PGP baþlýðý
uk: Нев╕рний заголовок PGP

source: Illegal S/MIME header
cs: Nekorektní S/MIME hlavièka
eo: Nevalida S/MIME-æapo
pl: Nieprawid³owy nag³ówek S/MIME

source: Decrypting message...
cs: De¹ifruji zprávu...
pl: Odszyfrowywanie listu...

source: New Query
cs: Nový dotaz
eo: Nova Demando
pl: Nowe pytanie
tr: Yeni sorgulama
uk: Новий запит

source: Make Alias
cs: Vytvoøit pøezdívku
eo: Aldoni Nomon
pl: Utwórz alias
tr: Lakap yarat
uk: Створити ал╕ас

source: Search
cs: Hledat
eo: Seræi
pl: Szukaj
tr: Ara
uk: Пошук

source: Waiting for response...
cs: Èekám na odpovìï...
eo: Atendas respondon ...
pl: Oczekiwanie na odpowied¼...
tr: Cevap bekleniyor...
uk: Чекайте в╕дпов╕д╕...

source: Query command not defined.
cs: Pøíkaz pro dotazy není definován.
eo: Demandokomando ne difinita.
pl: Pytanie nie zosta³o okre¶lone.
tr: Sorgulama komutasý belirlenmedi.
uk: Команду запиту не визначено.

source: Query
cs: Dotaz
eo: Demando
pl: Pytanie
tr: Sorgula
uk: Запит

source: Query:
cs: Dotázat se na:
eo: Demando:
pl: Pytanie:
tr: Sorgulama:
uk: Запит:

source: Query '%s'
cs: Dotaz na `%s'
eo: Demando '%s'
pl: Pytanie '%s'
tr: Sorgulama '%s'
uk: Запит '%s'

source: Pipe
cs: Poslat rourou
eo: Tubo
pl: Potok
tr: Boru
uk: Конв.

source: Print
cs: Tisk
eo: Presi
pl: Drukuj
tr: Yazdýr
uk: Друк

source: Saving...
cs: Ukládám...
eo: Skribas ...
pl: Zapisywanie...
tr: Kaydediliyor...
uk: Збереження...

source: Attachment saved.
cs: Pøíloha ulo¾ena.
eo: Parto skribita.
pl: Za³±cznik zosta³ zapisany.
tr: Eklenti kaydedildi.
uk: Додаток записано.

source: WARNING! You are about to overwrite %s, continue?
cs: VAROVÁNÍ! Takto pøepí¹ete %s. Pokraèovat?
eo: AVERTO! Vi estas surskribonta %s; æu daýrigi?
pl: UWAGA! Nadpisujesz plik %s, kontynuowaæ?
tr: IKAZ! %s'nin üstüne yazmak üzeresin, devam edilsin mi?
uk: ОБЕРЕЖНО! Ви знищите ╕снуючий %s при запису. Ви певн╕?

source: Attachment filtered.
cs: Pøíloha byla filtrována.
eo: Parto filtrita.
pl: Za³±cznik przefiltrowany.
tr: Eklentiler filtra edildi.
uk: Додаток отф╕льтровано.

source: Filter through:
cs: Filtrovat pøes:
eo: Filtri tra:
pl: Przefiltruj przez:
tr: Filtra:
uk: Ф╕льтрувати через:

source: Pipe to:
cs: Poslat rourou do:
eo: Trakti per:
pl: Wy¶lij przez potok do:
tr: Borula:
uk: Передати у конве╓р команд╕:

source: I dont know how to print %s attachments!
cs: Nevím, jak vytisknout pøílohy typu %s!.
eo: Mi ne scias presi %s-partojn!
pl: Nie wiem jak wydrukowaæ %s za³±czników!
tr: %s eklentilerinin nasýl yazdýrýlacaðý bilinmiyor!
uk: Я не знаю, як друкувати додатки типу %s!

source: Print tagged attachment(s)?
cs: Vytisknout oznaèené pøílohy?
eo: Æu presi markitajn partojn?
pl: Wydrukowaæ zaznaczony(e) za³±cznik(i)?
tr: Iþaretli ileti(leri) yazýlsýn mý?
uk: Друкувати вид╕лен╕ додатки?

source: Print attachment?
cs: Vytisknout pøílohu?
eo: Æu presi parton?
pl: Wydrukowaæ za³±cznik?
tr: Eklenti yazdýrýlsýn mý?
uk: Друкувати додаток?

source: Can't decrypt encrypted message!
cs: Nemohu de¹ifrovat za¹ifrovanou zprávu!
eo: Ne povas malæifri æifritan mesaøon!
pl: Nie mo¿na odszyfrowaæ zaszyfrowanego listu!

source: Attachments
cs: Pøílohy
eo: Partoj
pl: Za³±czniki
tr: Eklentiler
uk: Додатки

source: There are no subparts to show!
cs: Nejsou ¾ádné podèásti pro zobrazení!
eo: Mankas subpartoj por montri!
pl: Brak pod-listów!
tr: Gösterilecek altbölümler yok!
uk: Нема╓ п╕дчастин для проглядання!

source: Can't delete attachment from POP server.
cs: Z POP serveru nelze mazat pøílohy.
eo: Ne povas forviþi parton de POP-servilo.
pl: Nie mo¿na skasowaæ za³±cznika na serwerze POP.
tr: Eklenti POP sunucusundan silinemiyor.
uk: Неможливо видалити додаток з сервера POP.

source: Deletion of attachments from encrypted messages is unsupported.
cs: Mazání pøíloh ze za¹ifrovaných zpráv není podporováno.
eo: Mutt ne kapablas forviþi partojn el æifrita mesaøo.
pl: Usuwanie za³±czników z zaszyfrowanych listów jest niemo¿liwe.

source: Only deletion of multipart attachments is supported.
cs: Podporováno je pouze mazání pøíloh o více èástech.
eo: Mutt kapablas forviþi nur multipart-partojn.
pl: Mo¿liwe jest jedynie usuwanie za³±czników multipart.
tr: Sadece birden fazla bölümden oluþan eklentilerin silinmesi destekleniyor.
uk: П╕дтриму╓ться т╕льки видалення в багаточастинних листах.

source: You may only bounce message/rfc822 parts.
cs: Lze posílat pouze kopie èástí typu 'message/rfc822'.
eo: Vi povas redirekti nur message/rfc822-partojn.
pl: Mo¿esz wysy³aæ kopie tylko listów zgodnych z RFC 822.
tr: Sadece ileti yada RFC822 bölümleri iletilebilir.
uk: Ви можете надсилати т╕льки коп╕╖ частин message/rfc822.

source: Error bouncing message!
cs: Chyba pøi pøeposílání zprávy.
eo: Eraro dum redirektado de mesaøo!
pl: B³±d wysy³ania kopii!

source: Error bouncing messages!
cs: Chyba pøi pøeposílání zpráv.
eo: Eraro dum redirektado de mesaøoj!
pl: B³±d wysy³ania kopii!

source: Can't open temporary file %s.
cs: Doèasný soubor %s nelze otevøít.
eo: Ne povas malfermi dumtempan dosieron %s.
pl: Nie mo¿na otworzyæ pliku tymczasowego %s.
tr: Geçici dosya %s'yi açamadým.
uk: Неможливо в╕дкрити тимчасовий файл %s.

source: Forward as attachments?
cs: Pøeposlat jako pøílohy?
eo: Æu plusendi kiel kunsenda¼ojn?
pl: Przes³aæ dalej jako za³±czniki?
tr: Eklenti olarak iletilsin mi?
uk: Переслати як додатки?

source: Can't decode all tagged attachments. MIME-forward the others?
cs: V¹echny oznaèené pøílohy nelze dekódovat. Pøeposlat je v MIME formátu?
eo: Ne povas malkodi æiujn markitajn partojn. Æu MIME-plusendi la aliajn?
pl: Nie mo¿na zdekodowaæ zaznaczonych za³. Przes³aæ pozosta³e dalej (MIME)?
uk: Неможливо декодувати вс╕ вид╕лен╕ додатки. Пересилати ╖х MIME?

source: Forward MIME encapsulated?
cs: Pøeposlat zprávu zapouzdøenou do MIME formátu?
eo: Æu plusendi MIME-pakita?
pl: Przes³aæ dalej w trybie MIME?
uk: Переслати енкапсульованим у в╕дпов╕дност╕ до MIME?

source: Can't create %s.
cs: Soubor %s nelze vytvoøit.
eo: Ne povas krei %s.
pl: Nie mo¿na utworzyæ %s.
tr: %s yaratýlamadý.
uk: Неможливо створити %s.

source: Can't find any tagged messages.
cs: ®ádná zpráva není oznaèena.
eo: Ne povas trovi markitajn mesaøojn.
pl: Nie mo¿na znale¼æ ¿adnego z zaznaczonych listów.
tr: Iþaretli hýc bir ileti yok.
uk: Не знайдено вид╕лених лист╕в.

source: No mailing lists found!
cs: ®ádné po¹tovní konference nebyly nalezeny!
eo: Neniu dissendolisto trovita!
pl: Nie znaleziono list pocztowych!
tr: Eposta listesi bulunamadý!
uk: Не знайдено списк╕в розсилки!

source: Can't decode all tagged attachments. MIME-encapsulate the others?
cs: V¹echny oznaèené pøílohy nelze dekódovat. Zapouzdøit je do MIME formátu?
eo: Ne povas malkodi æiujn markitajn partojn. Æu MIME-paki la aliajn?
pl: Nie mo¿na zdekodowaæ wszystkich wybranych za³. Za³±czyæ (MIME) pozosta³e?
tr: Yekin iþaretlenmiþ eklentiler çözülemiyor. Geriye kalanlar MIME'yle þekillendirilsin mi?
uk: Неможливо декодувати вс╕ вид╕лен╕ додатки. Капсулювати ╖х у MIME?

source: Append
cs: Pøipojit
eo: Aldoni
pl: Dodaj
tr: Ekle
uk: Додати

source: Insert
cs: Vlo¾it
eo: Enþovi
pl: Wprowad¼
tr: Içer
uk: Встав.

source: Delete
cs: Smazat
eo: Forviþi
pl: Usuñ
tr: Sil
uk: Видал.

source: Can't get mixmaster's type2.list!
cs: 'type2.list' pro mixmaster nelze získat.
eo: Ne povas preni type2.list de mixmaster!
pl: Nie mo¿na pobraæ type2.list mixmastera!
uk: Неможливо отримати type2.list mixmaster'а!

source: Select a remailer chain.
cs: Vyberte øetìz remailerù
eo: Elekti plusendiloæenon.
pl: Wybierz ³añcuch remailera.
uk: Вебер╕ть ланцюжок remailer.

source: Error: %s can't be used as the final remailer of a chain.
cs: Chyba: %s nelze pou¾ít jako poslední èlánek øetìzu remailerù.
eo: Eraro: %s ne estas uzebla kiel la fina plusendilo de æeno.
pl: B³±d: nie mo¿na u¿yæ %s jako finalnego remailera ³añcucha.
uk: Помилка: %s неможливо використати як останн╕й remailer ланцюжку.

source: Mixmaster chains are limited to %d elements.
cs: Maximální poèet èlánkù øetìzu remailerù typu mixmaster je %d.
eo: Mixmaster-æenoj estas limigitaj al %d elementoj.
pl: £añcuchy mixmasterów mog± mieæ maks. %d elementów.
uk: Ланцюжок не може бути б╕льшим за %d елемент╕в.

source: The remailer chain is already empty.
cs: Øetìz remailerù je ji¾ prázdný.
eo: La plusendiloæeno estas jam malplena.
pl: £añcuch remailera jest pusty.
uk: Ланцюжок remailer'а вже порожн╕й.

source: You already have the first chain element selected.
cs: První èlánek øetìzu jste ji¾ vybral.
eo: Vi jam elektis la unuan elementon de la æeno.
pl: Ju¿ zdefiniowano pierwszy element ³añcucha.
uk: Перший елемент ланцюжку вже вибрано.

source: You already have the last chain element selected.
cs: Poslední èlánek øetìzu jste ji¾ vybral.
eo: Vi jam elektis la lastan elementon de la æeno.
pl: Ju¿ zdefiniowano ostatni element ³añcucha.
uk: Останн╕й елемент ланцюжку вже вибрано.

source: Mixmaster doesn't accept Cc or Bcc headers.
cs: Mixmaster nepovoluje Cc a Bcc hlavièky.
eo: Mixmaster ne akceptas la kampon Cc aý Bcc en la æapo.
pl: Mixmaster nie akceptuje nag³ówków Cc i Bcc.
tr: Mixmaster Cc yada Bcc baþlýklarý kabul etmez.
uk: Mixmaster не прийма╓ заголовки Cc та Bcc.

source: Please set the hostname variable to a proper value when using mixmaster!
cs: Pokud pou¾íváte mixmaster, je tøeba správnì nastavit promìnnou "hostname".
eo: Bonvolu doni øustan valoron al "hostname", kiam vi uzas mixmaster!
pl: Ustaw poprawn± warto¶æ hostname je¶li chcesz u¿ywaæ mixmastera!
tr: Mixmaster kullanýrken yerel makina adý doðru belirtilmesi lazým!
uk: Треба встановити в╕дпов╕дне значення hostname для використання mixmaster!

source: Error sending message, child exited %d.
cs: Chyba pøi zasílání zprávy, potomek ukonèen %d.
eo: Eraro dum sendado de mesaøo; ido finis per %d.
pl: B³±d podczas wysy³ania listu, proces potomny zwróci³ %d.
tr: Iletiyi gönderirken hata oldu, altiþlem %d ile bitirildi.
uk: Помилка в╕дправки, код повернення %d.

source: Error sending message.
cs: Chyba pøi zasílání zprávy.
eo: Eraro dum sendado de mesaøo.
pl: B³±d podczas wysy³ania listu.
tr: Iletiyi gönderirken hata oldu.
uk: Помилка при в╕дправц╕.

source: Improperly formated entry for type %s in "%s" line %d
cs: Nesprávný formát polo¾ky pro typ %s v "%s" na øádku %d
eo: Maløuste strukturita elemento por speco %s en "%s" linio %d
pl: B³êdnie sformatowane pole dla typu %s w "%s" linii %d
tr: "%2$s"'de satýr %3$d'de tip %1$s için hatalý birim vardýr
uk: Нев╕рно форматований запис для типу %s в "%s", рядок %d

source: No mailcap path specified
cs: Cesta k mailcapu není zadána.
eo: Neniu mailcap-vojo specifita
pl: Brak ¶cie¿ki do pliku specjalnego 'mailcap'
tr: mailcap dizini belirlenmedi
uk: Шлях до mailcap не вказано

source: mailcap entry for type %s not found
cs: pro typ %s nebyla nalezena polo¾ka v mailcapu
eo: mailcap-regulo por speco %s ne trovita
pl: brak wpisu w 'mailcap' dla typu %s
tr: %s için mailcap birimi bulunamadý
uk: запису для типу %s в mailcap не знайдено

source: score: too few arguments
cs: skóre: pøíli¹ málo argumentù
eo: score: nesufiæe da argumentoj
pl: score: za ma³o argumentów
tr: puan: yeterinden az argüman
uk: score: дуже мало аргумент╕в

source: score: too many arguments
cs: skóre: pøíli¹ mnoho argumentù
eo: score: tro da argumentoj
pl: score: zbyt wiele argumentów
tr: puan: çok fazla argüman
uk: score: дуже багато аргумент╕в

source: No subject, abort?
cs: Vìc není specifikována, zru¹it?
eo: Mankas temlinio; æu nuligi?
pl: Brak tematu, zaniechaæ wys³ania?
tr: Konu yok, iptal edilsin mi?
uk: Теми нема╓, в╕дм╕нити?

source: No subject, aborting.
cs: Vìc není specifikována, zru¹eno.
eo: Mankas temlinio; eliras.
pl: Brak tematu, zaniechano wys³ania listy.
tr: Konu yok, iptal ediliyor.
uk: Теми нема╓, в╕дм╕нено.

source: Reply to %s%s?
cs: Odepsat %s%s?
eo: Æu respondi al %s%s?
pl: Odpowiedzieæ %s%s?
tr: %s%s iye cevap verilsin mi?
uk: В╕дпов╕сти %s%s?

source: Follow-up to %s%s?
cs: Odepsat %s%s?
eo: Æu respondi grupe al %s%s?
pl: Follow-up do %s%s?
tr: %s%s iye cevap gönderilsin mi?
uk: Переслати %s%s?

source: No tagged messages are visible!
cs: ®ádná oznaèená zpráva není viditelná!
eo: Neniuj markitaj mesaøoj estas videblaj!
pl: ¯aden z zaznaczonych listów nie jest widoczny!
tr: Hiç bir iþaretlenmiþ ileti gözükmüyor ki!
uk: Не видно вид╕лених лист╕в!

source: Include message in reply?
cs: Vlo¾it zprávu do odpovìdi?
eo: Æu inkluzivi mesaøon en respondo?
pl: Zacytowaæ oryginalny list w odpowiedzi?
tr: Ileti cevap da içerilsin mi?
uk: Додати лист до в╕дпов╕д╕?
