Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: Including quoted message...
cs: Vkládám zakomentovanou zprávu...
eo: Inkluzivas cititan mesaøon ...
pl: Wczytywanie cytowanego listu...
tr: Esas metin cevap bazý olarak kullanýlýyor...
uk: Циту╓ться пов╕домлення...

source: Could not include all requested messages!
cs: V¹echny po¾adované zprávy nelze vlo¾it!
eo: Ne povis inkluzivi æiujn petitajn mesaøojn!
pl: Nie mo¿na do³±czyæ wszystkich wskazanych listów!
tr: Istenilen her ileti içerilenemedi!
uk: Не вийшло додати вс╕ бажан╕ листи!

source: Forward as attachment?
cs: Pøeposlat jako pøílohu?
eo: Æu plusendi kiel kunsenda¼on?
pl: Przes³aæ dalej jako za³±cznik?
tr: Eklenti olarak iletilsin mi?
uk: Переслати як додаток?

source: Preparing forwarded message...
cs: Pøipravuji pøeposílanou zprávu...
eo: Pretigas plusenditan mesaøon ...
pl: Przygotowywanie listu do przes³ania dalej...
tr: Iletilmiþ ileti hazýrlanýyor...
uk: П╕дготування листа для пересилання...

source: Recall postponed message?
cs: Vrátit se k odlo¾eným zprávám?
eo: Æu revoki prokrastitan mesaøon?
pl: Wywo³aæ od³o¿ony list?
tr: Kaydedilmiþ ileti açýlsýn mý?
uk: Викликати залишений лист?

source: Edit forwarded message?
cs: Upravit pøeposílanou zprávu?
eo: Æu redakti plusendatan mesaøon?
pl: Edytowaæ przesy³any list?

source: Abort unmodified message?
cs: Zahodit nezmìnìnou zprávu?
eo: Æu nuligi nemodifitan mesaøon?
pl: List nie zosta³ zmieniony. Zaniechaæ wys³ania?
tr: Deðiþtirilmemiþ ileti iptal edilsin mi?
uk: В╕дм╕нити в╕дправку не зм╕неного листа?

source: Aborted unmodified message.
cs: Nezmìnìná zpráva byla zahozena.
eo: Nemodifita mesaøon nuligita
pl: List nie zosta³ zmieniony. Zaniechano wys³ania.
tr: Deðiþtirilmemiþ ileti iptal edildi.
uk: Лист не зм╕нено, тому в╕дправку в╕дм╕нено.

source: Message postponed.
cs: Zpráva byla odlo¾ena.
eo: Mesaøo prokrastita.
pl: List od³o¿ono.
tr: Ileti kaydedildi.
uk: Лист залишено для подальшо╖ в╕дправки..

source: No recipients are specified!
cs: Nejsou zadáni pøíjemci!
eo: Neniu ricevanto estas specifita!
pl: Nie wskazano adresatów!
tr: Alýcý belirlenmemiþ!
uk: Не вказано отримувач╕в!

source: No recipients were specified.
cs: Nebyli zadání pøíjemci.
eo: Neniuj ricevantoj estis specifitaj.
pl: Nie wskazano adresatów!
tr: Alýcýlar belirlenmemiþ.
uk: Отримувач╕в не було вказано.

source: No subject, abort sending?
cs: ®ádná vìc, zru¹it odeslání?
eo: Mankas temlinio; æu haltigi sendon?
pl: Brak tematu, zaniechaæ wys³ania?
tr: Konu yok, gönderme iptal edilsin mi?
uk: Теми нема╓, в╕дм╕нити в╕дправку?

source: No subject specified.
cs: Vìc nebyla zadána.
eo: Temlinio ne specifita.
pl: Brak tematu.
tr: Konu belirlenmemiþ.
uk: Теми не вказано.

source: Sending message...
cs: Posílám zprávu...
eo: Sendas mesaøon ...
pl: Wysy³anie listu...
tr: Ileti gönderiliyor...
uk: Лист в╕дправля╓ться...

source: Could not send the message.
cs: Zprávu nelze odeslat.
eo: Ne povis sendi la mesaøon.
pl: Wys³anie listu nie powiod³o siê.
tr: Ileti gönderilemedi.
uk: Не вийшло в╕дправити лист.

source: Sending in background.
cs: Zasílám na pozadí.
eo: Sendas en fono.
pl: Wysy³anie w tle.
tr: Ardalanda gönderiliyor.
uk: Фонова в╕дправка.

source: Mail sent.
cs: Zpráva odeslána.
eo: Mesaøo sendita.
pl: Poczta zosta³a wys³ana.
tr: eposta gönderildi.
uk: Лист послано.

source: No boundary parameter found! [report this error]
cs: Nebyl nalezen 'boundary' parametr! [ohlaste tuto chybu]
eo: Nenia limparametro trovita! (Raportu æi tiun cimon.)
pl: Brak parametru granicznego! (zg³o¶ ten b³±d)
tr: Sýnýrlandýrma verisi bulunamadý! [bu hata rapor edilmesi gerek]
uk: Нема╓ параметру меж╕! [спов╕ст╕ть про цю помилку]

source: %s no longer exists!
cs: %s ji¾ neexistuje!
eo: %s ne plu ekzistas!
pl: %s ju¿ nie istnieje!
tr: %s daha yok!
uk: %s б╕льше не ╕сну╓!

source: %s isn't a regular file.
cs: %s není øádným souborem.
eo: %s ne estas normala dosiero.
pl: %s nie jest zwyk³ym plikiem.
uk: %s не ╓ звичайним файлом.

source: Could not open %s
cs: %s nelze otevøít
eo: Ne povas malfermi %s
pl: Nie mo¿na otworzyæ %s
tr: %s açýlanamadý
uk: Не вийшло в╕дкрити %s

source: Error sending message, child exited %d (%s).
cs: Chyba pøi zasílání zprávy, potomek ukonèen %d (%s).
eo: Eraro dum sendado de mesaøo; ido finis per %d (%s).
pl: B³±d podczas wysy³ania listu, proces potomny zwróci³ %d (%s).
tr: Ileti gönderilirken hata oldu, altiþlem %d ile iptal bitirildi (%s).
uk: Помилка в╕дправки, код повернення %d (%s).

source: Output of the delivery process
cs: Výstup doruèovacího programu
eo: Eligo de la liverprocezo
pl: Wynik procesu dostarczania
tr: Gönderme iþleminin geri verisi
uk: Вих╕д процесу доставки

source: Bad IDN %s while preparing resent-from.
cs: Chybné IDN %s pøi generování resent-from.
eo: Malbona IDN %s dum kreado de resent-from.
pl: B³êdny IDN %s w trakcie przygotowywania resent-from.

source: %s... Exiting.
cs: %s... Konèím.
eo: %s ... Eliras.
pl: %s... Koniec pracy.
tr: %s... Çýkýlýyor.
uk: %s... Виходжу.

source: Caught %s... Exiting.
cs: Zachycen %s... Konèím.
eo: Ricevis %s ... Eliras.
pl: Otrzymano sygna³ %s... Koniec pracy.
tr: %s yakalýnýyor... Çýkýlýyor.
uk: Отримано %s... Виходжу.

source: Caught signal %d... Exiting.
cs: Zachycen signál %d... Konèím.
eo: Ricevis signalon %d ... Eliras.
pl: Otrzymano sygna³ %d... Koniec pracy.
tr: Sinyal %d alýndý... Çýkýlýyor.
uk: Отримано сигнал %d... Виходжу.

source: Enter SMIME passphrase:
cs: Zadejte S/MIME heslo:
pl: Wprowad¼ has³o SMIME:

source: Trusted
cs: Dùvìryhodný
eo: Fidate
pl: Zaufany

source: Verified
cs: Ovìøený
eo: Kontrolite
pl: Zweryfikowany

source: Unverified
cs: Neovìøený
eo: Nekontrolite
pl: Niezweryfikowany

source: Expired
cs: Platnost vypr¹ela
eo: Eksvalidiøinte
pl: Wygas³y

source: Revoked
cs: Odvolaný
eo: Revokite
pl: Wyprowadzony

source: Invalid
cs: Není platný
eo: Nevalida
pl: B³êdny

source: Unknown
cs: Neznámý
eo: Nekonate
pl: Nieznany

source: Enter keyID:
cs: Zadejte ID klíèe:
eo: Donu keyID:
pl: Podaj numer klucza:

source: S/MIME certificates matching "%s".
cs: S/MIME klíèe vyhovující "%s".
eo: S/MIME-atestiloj, kiuj kongruas kun "%s".
pl: Certyfikat S/MIME dla "%s".

source: ID %s is unverified. Do you want to use it for %s ?
cs: ID %s není verifikováno, chcete jej pou¾ít pro %s?
eo: Identigilo %s estas nekontrolita. Æu vi volas uzi øin por %s?
pl: Identyfikator %s nie zosta³ zweryfikowany. Mimo to u¿yæ dla %s ?

source: Use (untrusted!) ID %s for %s ?
cs: Pou¾ít nedùvìryhodný klíè s ID %s pro %s?
eo: Æu uzi (nefidatan!) identigilon %s por %s?
pl: U¿yæ nie zaufanego identyfikatora %s dla %s ?

source: Use ID %s for %s ?
cs: Pou¾ít klíè s ID %s pro %s?
eo: Æu uzi identigilon %s por %s?
pl: U¿yæ identyfikatora %s dla %s ?

source: Warning: You have not yet decided to trust ID %s. (any key to continue)
cs: Pozor: Zatím jste se nerozhodli, jestli dùvìøujete klíèi s ID %s (pokraèujte stiskem jakékoliv klávesy)
eo: Averto: Vi ankoraý ne decidis fidi identigilon %s. (ajna klavo por daýrigi)
pl: Ostrze¿enie: nie oke¶lono poziomu zaufania dla %s (dow. klawisz by kontynuowaæ).

source: No (valid) certificate found for %s.
cs: Nebyl nalezen ¾ádný (platný) certifikát pro %s.
eo: Nenia (valida) atestilo trovita por %s.
pl: Brak (poprawnych) certyfikatów dla %s.

source: Error: unable to create OpenSSL subprocess!
cs: Chyba: nelze spustit OpenSSL jako podproces!
eo: Eraro: ne povis krei OpenSSL-subprocezon!
pl: B³±d: nie mo¿na wywo³aæ podprocesu OpenSSL!

source: no certfile
cs: chybí soubor s certifikáty
eo: mankas certfile
pl: brak certyfikatu

source: no mbox
cs: ¾ádná schránka
eo: mankas poþtfako
pl: brak skrzynki

source: No output from OpenSSL..
cs: OpenSSL nevygenerovalo ¾ádný výstup...
eo: Nenia eliro de OpenSSL.
pl: Brak wyników dzia³ania OpenSSL...

source: Warning: Intermediate certificate not found.
cs: Varování: Nebyl nalezen intermediate certifikát.
eo: Averto: intera atestilo ne trovita.
pl: Ostrze¿enie: nie znaleziono certyfikatu po¶redniego CA.

source: Can't open OpenSSL subprocess!
cs: OpenSSL podproces nelze spustit!
eo: Ne povas malfermi OpenSSL-subprocezon!
pl: B³±d: nie mo¿na wywo³aæ podprocesu OpenSSL!

source: No output from OpenSSL...
cs: OpenSSL nevygenerovalo ¾ádný výstup...
eo: Nenia eliro de OpenSSL.
pl: Brak wyników dzia³ania OpenSSL...

source: [-- End of OpenSSL output --]
cs: [-- Konec OpenSSL výstupu --]
eo: [-- Fino de OpenSSL-eligo --]
pl: [-- Koniec komunikatów OpenSSL --]

source: [-- Error: unable to create OpenSSL subprocess! --]
cs: [-- Chyba: nelze spustit OpenSSL podproces! --]
eo: [-- Eraro: ne povas krei OpenSSL-subprocezon! --]
pl: [-- B³±d: nie mo¿na utworzyæ podprocesu OpenSSL! --]

source: [-- The following data is S/MIME encrypted --]
cs: [-- Následující data jsou za¹ifrována pomocí S/MIME --]
eo: [-- La sekvaj datenoj estas S/MIME-æifritaj --]
pl: [-- Nastêpuj±ce dane s± zaszyfrowane S/MIME --]

source: [-- The following data is S/MIME signed --]
cs: [-- Následují data podepsaná pomocí S/MIME --]
eo: [-- La sekvaj datenoj estas S/MIME-subskribitaj --]
pl: [-- Poni¿sze dane s± podpisane S/MIME --]

source: [-- End of S/MIME encrypted data. --]
cs: [-- Konec dat za¹ifrovaných ve formátu S/MIME --]
eo: [-- Fino de S/MIME-æifritaj datenoj. --]
pl: [-- Koniec danych zaszyfrowanych S/MIME. --]

source: [-- End of S/MIME signed data. --]
cs: [-- Konec dat podepsaných pomocí S/MIME --]
eo: [-- Fino de S/MIME-subskribitaj datenoj. --]
pl: [-- Koniec danych podpisanych S/MIME. --]

source: S/MIME (e)ncrypt, (s)ign, encrypt (w)ith, sign (a)s, (b)oth, or (c)lear?
cs: S/MIME - ¹i(f)rovat, (p)odepsat, ¹ifrovat po(m)ocí, podepsat (j)ako, (o)bojí, èi (n)ic?
pl: S/MIME: (z)aszyfruj, (p)odpisz, (m)etoda, podp. (j)ako, (o)ba, (a)nuluj?

source: eswabfc
cs: fpmjon
pl: zpmjoa

source: 1: DES, 2: Triple-DES, 3: RC2-40, 4: RC2-64, 5: RC2-128, or (f)orget it?
cs: 1: DES, 2: Triple-DES, 3: RC2-40, 4: RC2-64, 5: RC2-128, nebo (n)ic?
eo: 1: DES, 2: Triple-DES, 3: RC2-40, 4: RC2-64, 5: RC2-128, aý (f)orgesi?
pl: 1: DES, 2: Triple-DES, 3: RC2-40, 4: RC2-64, 5: RC2-128, (a)nuluj?

source: 12345f
cs: 12345n
pl: 12345a

source: Can't sign: No key specified. Use Sign As.
cs: Nemohu najít klíè odesílatele, pou¾ijte funkci podepsat jako.
pl: Nie mo¿na podpisaæ - nie podano klucza. U¿yj Podpisz jako.

source: Sorting mailbox...
cs: Øadím schránku...
eo: Ordigas poþtfakon ...
pl: Sortowanie poczty w skrzynce...
tr: Eposta kutusu sýralanýyor...
uk: Сортування поштово╖ скриньки...

source: Could not find sorting function! [report this bug]
cs: Øadící funkci nelze nalézt! [ohlaste tuto chybu]
eo: Ne povis trovi ordigfunkcion! (Raportu æi tiun cimon.)
pl: Nie znaleziono funkcji sortowania! (zg³o¶ ten b³±d)
tr: Sýralama iþlevi bulunamadý! [hata raporu yaz]
uk: Не знайдено функц╕ю сортування! [спов╕стить про це]

source: (no mailbox)
cs: (¾ádná schránka)
eo: (mankas poþtfako)
pl: (brak skrzynki)
tr: (eposta kutusu yok)
uk: (скриньки нема╓)

source: Parent message is not visible in this limited view.
cs: Rodièovská zpráva není v omezeném zobrazení viditelná..
eo: Patra mesaøo ne estas videbla en æi tiu limigita rigardo.
pl: Pierwszy list w±tku nie jest widoczny w trybie ograniczonego przegl±dania.
uk: "Батьк╕вський" лист не можна побачити при цьому обмеженн╕.

source: Parent message is not available.
cs: Rodièovská zpráva není dostupná.
eo: Patra mesaøo ne estas havebla.
pl: Pierwszy list tego w±tku nie jest dostêpny.
tr: Kök iletisi yok.
uk: "Батьк╕вський" лист не можна побачити.

source: Integer overflow -- can't allocate memory!
eo: Entjera troo - ne povas asigni memoron!
pl: Przepe³nienie zmiennej ca³kowitej - nie mo¿na zaalokowaæ pamiêci!

source: Out of memory!
cs: Pamì» vyèerpána!
eo: Mankas memoro!
pl: Brak pamiêci!
tr: Bellek iflasý ,-)
uk: Не вистача╓ пам'ят╕!

source: OK
eo: Bone
tr: Oldu
