Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: DEBUG was not defined during compilation. Ignored.
cs: pøi pøekladu programu nebylo 'DEBUG' definováno. Ignoruji.
eo: DEBUG ne estis difinita por la tradukado. Ignoras.
pl: Diagnostyka b³êdów nie zosta³a wkompilowane. Zignorowano.
tr: DEBUG (bilgilendir iletileri) derleme sýrasýnda belirlenmemiþ.
uk: DEBUG не вказано п╕д час комп╕ляц╕╖. ╤гнору╓ться.

source: %s does not exist. Create it?
cs: %s neexistuje. Mám ho vytvoøit?
eo: %s ne ekzistas. Æu krei øin?
pl: %s nie istnieje. Utworzyæ?
tr: %s yok. Yaratýlsýn mý?
uk: %s не ╕сну╓. Створити його?

source: Can't create %s: %s.
cs: %s nelze vytvoøit: %s
eo: Ne povas krei %s: %s.
pl: Nie mo¿na utworzyæ %s: %s.
tr: %s: %s yaratýlanamadý.
uk: Неможливо створити %s: %s.

source: No recipients specified.
cs: Nejsou specifikováni ¾ádní pøíjemci.
eo: Nenia ricevonto specifita.
pl: Nie wskazano adresatów listu.
tr: Alýcýlar belirlenmedi.
uk: Отримувач╕в не вказано.

source: %s: unable to attach file.
cs: Soubor %s nelze pøipojit.
eo: %s: ne povas aldoni dosieron.
pl: %s: nie mo¿na do³±czyæ pliku.
tr: %s: dosya eklenemedi.
uk: %s: неможливо додати файл.

source: No mailbox with new mail.
cs: V ¾ádné schránce není nová po¹ta.
eo: Mankas poþtfako kun nova poþto.
pl: Brak skrzynki z now± poczt±.
tr: Yeni epostalý eposta kutusu yoktur.
uk: Нема╓ поштово╖ скриньки з новою поштою.

source: No incoming mailboxes defined.
cs: Není definována ¾ádná schránka pøijímající novou po¹tu.
eo: Neniu enir-poþtfako estas difinita.
pl: Nie zdefiniowano po³o¿enia skrzynek z now± poczt±.
tr: Gelen kutularý belirlenmedi.
uk: Вх╕дних поштових скриньок не вказано.

source: Mailbox is empty.
cs: Schránka je prázdná.
eo: Poþtfako estas malplena.
pl: Skrzynka pocztowa jest pusta.
tr: Eposta kutusu boþtur.
uk: Поштова скринька порожня.

source: Reading %s... %d (%d%%)
cs: Ètu %s... %d (%d%%)
eo: Legas %s ... %d (%d%%)
pl: Czytanie %s... %d (%d%%)
tr: %s okunuyor... %d (%%%d)
uk: Читання %s... %d (%d%%)

source: Mailbox is corrupt!
cs: Schránka je po¹kozena!
eo: Poþtfako estas fuþita!
pl: Skrzynka jest uszkodzona!
tr: Eposta kutusu bozuktur!
uk: Поштову скриньку з╕псовано!

source: Fatal error! Could not reopen mailbox!
cs: Kritická chyba! Schránku nelze znovu otevøít!
eo: Fatala eraro! Ne povis remalfermi poþtfakon!
pl: B³±d! Nie mo¿na ponownie otworzyæ skrzynki!
tr: Aðýr hata! Eposta kutusunu yeniden açamadým!
uk: Фатальна помилка! Не вийшло в╕дкрити поштову скриньку знову!

source: sync: mbox modified, but no modified messages! (report this bug)
cs: sync: mbox byl zmìnìn, ale nebyly zmìnìny ¾ádné zprávy! (ohlaste tuto chybu)
eo: sync: mbox modifita, sed mankas modifitaj mesaøoj! (Raportu æi tiun cimon.)
pl: sync: skrzynka zmodyfikowana, ale ¿aden z listów nie zosta³ zmieniony! (zg³o¶ ten b³±d)
uk: sync: скриньку зм╕нено, але нема╓ зм╕нених лист╕в! (пов╕домьте про це)

source: Writing messages... %d (%d%%)
cs: Zapisuji zprávy... %d (%d%%)
eo: Skribas mesaøojn ... %d (%d%%)
pl: Zapisywanie listów... %d (%d%%)
tr: Iletiler yazýlýyor... %d (%%%d)
uk: Запис лист╕в... %d (%d%%)

source: Committing changes...
cs: Provádím zmìny...
eo: Skribas þanøojn ...
pl: Wprowadzanie zmian...
uk: Внесення зм╕н...

source: Write failed! Saved partial mailbox to %s
cs: Ulo¾ení se nezdaøilo! Èást schránky byla ulo¾ena do %s
eo: Skribo malsukcesis! Skribis partan poþtfakon al %s
pl: Zapis niemo¿liwy! Zapisano czê¶æ skrzynki do %s
tr: Yazma baþarýsýz oldu! Eposta kutusunun bir bölümü %s'ye yazýlmýþtýr
uk: Зб╕й запису! Часткову скриньку збережено у %s

source: Could not reopen mailbox!
cs: Schránku nelze znovu otevøít!
eo: Ne povis remalfermi poþtfakon!
pl: Nie mo¿na ponownie otworzyæ skrzynki pocztowej!
tr: Eposta kutusu yeniden açýlanamadý!
uk: Не вийшло в╕дкрити поштову скриньку знову!

source: Reopening mailbox...
cs: Otevírám schránku znovu...
eo: Remalfermas poþtfakon ...
pl: Ponowne otwieranie skrzynki...
tr: Eposta kutusu yeniden açýlýyor...
uk: Повторне в╕дкриття поштово╖ скриньки...

source: Can't write message
cs: Zprávu nelze ulo¾it
eo: Ne povas skribi mesaøon
pl: Nie mo¿na zapisaæ listu
tr: Iletiyi yazamadým
uk: Неможливо записати лист

source: Jump to:
cs: Pøeskoèit na:
eo: Salti al:
pl: Przeskocz do:
tr: Geç:
uk: Перейти до:

source: Invalid index number.
cs: Nesprávné indexové èíslo.
eo: Nevalida indeksnumero.
pl: Niew³a¶ciwy numer indeksu.
tr: Geçersiz sýralama numarasý.
uk: Нев╕рний номер перел╕ку.

source: No entries.
cs: ®ádné polo¾ky.
eo: Neniaj registroj.
pl: Brak pozycji.
tr: Birim yok.
uk: Жодно╖ позиц╖╖.

source: You cannot scroll down farther.
cs: Dolù ji¾ rolovat nemù¾ete.
eo: Vi ne povas rulumi pli malsupren.
pl: Nie mo¿na ni¿ej przewin±æ.
tr: Daha alta geçmek mümkün deðildir.
uk: Дал╕ нижче прокручувати не можна.

source: You cannot scroll up farther.
cs: Nahoru ji¾ rolovat nemù¾ete.
eo: Vi ne povas rulumi pli supren.
pl: Nie mo¿na wy¿ej przewin±æ.
tr: Daga yukarýya geçmek mümkün deðildir.
uk: Дал╕ вище прокручувати не можна.

source: You are on the last page.
cs: Jste na poslední stránce.
eo: Vi estas æe la lasta paøo.
pl: To jest ostatnia strona.
tr: Son sayfadasýnýz.
uk: Це остання стор╕нка.

source: You are on the first page.
cs: Jste na první stránce.
eo: Vi estas æe la unua paøo.
pl: To jest pierwsza strona.
tr: Ilk sayfadasýnýz.
uk: Це перша стор╕нка.

source: First entry is shown.
cs: První polo¾ka je zobrazena.
pl: Pokazana jest pierwsza pozycja.
tr: Ilk birim gösteriliyor.
uk: Ви бачите першу позиц╕ю.

source: Last entry is shown.
cs: Poslední polo¾ka je zobrazena.
pl: Pokazana jest ostatnia pozycja.
tr: son birim gösteriliyor.
uk: Ви бачите останню позиц╕ю.

source: You are on the last entry.
cs: Jste na poslední polo¾ce.
eo: Vi estas æe la lasta registro.
pl: To jest ostatnia pozycja.
tr: Son birimdesiniz.
uk: Це остання позиц╕я.

source: You are on the first entry.
cs: Jste na první polo¾ce.
eo: Vi estas æe la lasta registro.
pl: To jest pierwsza pozycja.
tr: Ilk birimdesiniz.
uk: Це перша позиц╕я.

source: Search for:
cs: Vyhledat:
eo: Seræi pri:
pl: Szukaj frazy:
tr: Ara:
uk: Шукати вираз:

source: Reverse search for:
cs: Vyhledat obráceným smìrem:
eo: Inversa seræo pri:
pl: Szukaj frazy w przeciwnym kierunku:
tr: Ters ara:
uk: Зворотн╕й пошук виразу:

source: No search pattern.
cs: Není ¾ádný vzor k vyhledání.
eo: Mankas seræþablono.
pl: Nie ustalono wzorca poszukiwañ.
tr: Arama tabiri yok.
uk: Нема╓ виразу пошуку.

source: Not found.
cs: Nenalezeno.
eo: Ne trovita.
pl: Nic nie znaleziono.
tr: Bulunmadý.
uk: Не знайдено.

source: No tagged entries.
cs: ®ádné polo¾ky nejsou oznaèeny.
eo: Mankas markitaj registroj.
pl: Brak zaznaczonych pozycji listy.
tr: Iþaretlenmiþ birim yok.
uk: Жодно╖ позиц╕╖ не вибрано.

source: Search is not implemented for this menu.
cs: V tomto menu není hledání pøístupné.
eo: Seræo ne eblas por æi tiu menuo.
pl: Poszukiwanie nie jest mo¿liwe w tym menu.
tr: Bu mönüde arama þimdilik mümkün deðildir.
uk: Пошук у цьому меню не п╕дтриму╓ться.

source: Jumping is not implemented for dialogs.
cs: V dialozích není pøeskakování implementováno.
eo: Saltado ne funkcias æe dialogoj.
pl: Przeskakiwanie nie jest mo¿liwe w oknach dialogowych.
tr: Diyaloklar için hýzlý geçiþ þimdilik mümkün deðildir.
uk: Перех╕д у цьому д╕алоз╕ не п╕дриму╓ться.

source: Tagging is not supported.
cs: Oznaèování není podporováno.
eo: Markado ne funkcias.
pl: Zaznaczanie nie jest obs³ugiwane.
tr: Iþaretleme desteklenmiyor.
uk: Вид╕лення не п╕дтриму╓ться.

source: Reading %s... %d
cs: Ètu %s... %d
eo: Legas %s ... %d
pl: Czytanie %s... %d
tr: %s okunuyor... %d
uk: Читання %s... %d

source: maildir_commit_message(): unable to set time on file
cs: pøi volání maildir_commit_message(): nemohu nastavit datum a èas u souboru
eo: maildir_commit_message(): ne povas þanøi tempon de dosiero
pl: maildir_commit_message(): nie mo¿na nadaæ plikowi daty

source: File is a directory, save under it? [(y)es, (n)o, (a)ll]
cs: Soubor je adresáøem. Ulo¾it do nìj? [(a)no, (n)e, (v)¹echny]
eo: Dosiero estas dosierujo; æu skribi sub øi? [(j)es, (n)e, æ(i)uj]
pl: Ten plik jest katalogim, zapisaæ w nim? [(t)ak, (n)ie, (w)szystkie]

source: yna
cs: anv
eo: jni
pl: tnw

source: File is a directory, save under it?
cs: Soubor je adresáøem. Ulo¾it do nìj?
eo: Tio estas dosierujo; æu skribi dosieron en øi?
pl: Ten plik jest katalogim, zapisaæ w nim?
tr: Dosya bir dizin, dizin altýnda kaydedilsin mi?
uk: Файл ╓ каталогом, зберегти у ньому?

source: File under directory:
cs: Zadejte jméno souboru:
eo: Dosiero en dosierujo:
pl: Plik w katalogu:
tr: Dosyayý dizin altýnda kaydet:
uk: Файл у каталоз╕:

source: File exists, (o)verwrite, (a)ppend, or (c)ancel?
cs: Soubor ji¾ existuje: (p)øepsat, pø(i)pojit èi (z)ru¹it?
eo: Dosiero ekzistas; æu (s)urskribi, (a)ldoni, aý (n)uligi?
pl: Plik istnieje: (n)adpisaæ, (d)o³±czyæ czy (a)nulowaæ?
tr: Dosya zaten var, ü(s)tüne yaz, (e)kle yoksa i(p)tal mý?
uk: Файл ╕сну╓, (o)переписати, (a)додати до нього чи (c)в╕дмовити?

source: oac
cs: piz
eo: san
pl: nda
tr: sep

source: Can't save message to POP mailbox.
cs: Do POP schránek nelze ukládat zprávy.
eo: Ne eblas skribi mesaøon al POP-poþtfako.
pl: Nie mo¿na zapisaæ listu w skrzynce POP.
tr: Ileti POP eposta kutusuna kaydedilmiyor.
uk: Неможливо записати лист до скриньки POP.

source: Append messages to %s?
cs: Pøipojit zprávy do %s?
eo: Æu aldoni mesaøojn al %s?
pl: Dopisaæ listy do %s?
tr: Iletiler %s'e eklensin mi?
uk: Додати листи до %s?

source: %s is not a mailbox!
cs: %s není schránkou!
eo: %s ne estas poþtfako!
pl: %s nie jest skrzynk±!
tr: %s bir eposta kutusu deðil!
uk: %s не ╓ поштовою скринькою!

source: Connection to %s closed
cs: Spojení s %s uzavøeno
eo: Konekto al %s fermita
pl: Po³±czenie z %s zosta³o zakoñczone
tr: %s'ye varolan baðlantý kapatýldý
uk: З'╓днання з %s закрито

source: SSL is unavailable.
cs: SSL není dostupné
eo: SSL ne estas disponata.
pl: Protokó³ SSL nie jest dostêpny.
tr: SSL eriþilir deðil.
uk: SSL недосяжне.

source: Preconnect command failed.
cs: pøíkaz pøed spojením selhal
eo: Antaýkonekta komando malsukcesis.
pl: Polecenie 'preconnect' nie powiod³o siê.
tr: Önceden baðlanma komutasý baþarýsýz oldu.
uk: Помилка команди, попередньо╖ з'╓днанню.

source: Error talking to %s (%s)
cs: Chyba pøi komunikaci s %s (%s)
eo: Eraro dum komunikado kun %s (%s)
pl: B³±d komunikacji z %s (%s)
tr: %s'le konuþurken hata oldu (%s)
uk: Помилка у з'╓днанн╕ з сервером %s (%s)

source: Bad IDN "%s".
cs: Chybné IDN "%s".
eo: Malbona IDN "%s".
pl: B³êdny IDN "%s".

source: Looking up %s...
cs: Vyhledávám %s...
eo: Seræas pri %s ...
pl: Wyszukiwanie %s...
tr: %s aranýyor...
uk: Пошук %s...

source: Could not find the host "%s"
cs: Poèítaè "%s" nelze nalézt.
eo: Ne povis trovi la servilon "%s"
pl: Host "%s" nie zosta³ znaleziony
tr: Sunucu "%s" bulunamýyor.
uk: Не вийшло знайти адресу "%s".

source: Connecting to %s...
cs: Pøipojuji se k %s...
eo: Konektiøas al %s ...
pl: £±czenie z %s...
tr: %s'e baðlanýlýyor...
uk: З'╓днання з %s...

source: Could not connect to %s (%s).
cs: Spojení s %s nelze navázat (%s).
eo: Ne povis konektiøi al %s (%s).
pl: Po³±czenie z %s (%s) nie zosta³o ustanowione.
tr: %s (%s)'e baðlanýlýnamadý.
uk: Не вийшло з'╓днатися з %s (%s).

source: Failed to find enough entropy on your system
cs: Nemohu získat dostatek náhodných dat
eo: Ne trovis sufiæe da entropio en via sistemo
pl: Zgromadzenie odpowiedniej ilo¶ci entropii nie powiod³o siê
uk: Не вдалося знайти достятньо ентроп╕╖ на ваш╕й систем╕

source: Filling entropy pool: %s...
cs: Pøipravuji zdroj náhodných dat: %s...
eo: Plenigas entropiujon: %s...
pl: Wype³nianie zbiornika entropii: %s...
uk: Заповнення пулу ентроп╕╖: %s...

source: %s has insecure permissions!
cs: %s má pøíli¹ volná pøístupová práva!
eo: %s havas malsekurajn permesojn!
pl: Prawa dostêpu do %s mog± powodowaæ problemy z bezpieczeñstwem!
tr: %s güvenilir eriþim haklarýna sahip deðildir
uk: %s ма╓ несекретн╕ права доступу!

source: SSL disabled due the lack of entropy
cs: SSL vypnuto kvùli nedostatku náhodných dat
eo: SSL malþaltita pro manko de entropio
pl: Protokó³ SSL nie mo¿e zostaæ u¿yty ze wzglêdu na brak entropii
uk: SSL недосяжне завдяки втрат╕ ентроп╕╖

source: I/O error
cs: I/O chyba
eo: eraro æe legado aý skribado
pl: B³±d wej¶cia/wyj¶cia
uk: помилка вводу-виводу

source: SSL failed: %s
cs: Chyba SSL: %s
eo: SSL malsukcesis: %s
pl: SSL nie powiod³o siê: %s
uk: Помилка SSL: %s

source: Unable to get certificate from peer
cs: Certifikát od serveru nelze získat
eo: Ne povas akiri SSL-atestilon
pl: Nie mo¿na pobraæ certyfikatu z docelowego hosta
uk: Неможливо отримати сертиф╕кат

source: SSL connection using %s (%s)
cs: SSL spojení pomocí %s (%s)
eo: SSL-konekto per %s (%s)
pl: Po³±czenie SSL przy u¿yciu %s (%s)
tr: %s (%s) kullanarak SSL baðlantýsý kuruluyor
uk: З'╓днання SSL з використанням %s (%s)

source: Unknown
cs: Neznámý
eo: Nekonata
pl: Nieznany
tr: Bilinmiyor
uk: Нев╕доме

source: [unable to calculate]
cs: [nelze spoèítat]
eo: [ne povas kalkuli]
pl: [niemo¿liwe do wyznaczenia]
tr: [hesaplanamýyor]
uk: [неможливо обчислити]

source: [invalid date]
cs: [chybné datum]
eo: [nevalida dato]
pl: [b³êdna data]
tr: [geçersiz tarih]
uk: [помилкова дата]

source: Server certificate is not yet valid
cs: Certifikát serveru není zatím platný.
eo: Atestilo de servilo ankoraý ne validas
pl: Certyfikat serwera nie uzyska³ jeszcze wa¿no¶ci
tr: Sunucu sertifikasý daha geçerli deðildir
uk: Сертиф╕кат серверу ще не д╕йсний

source: Server certificate has expired
cs: Platnost certifikátu serveru vypr¹ela.
eo: Atestilo de servilo estas eksvalidiøinta
pl: Certyfikat serwera utraci³ wa¿no¶æ
tr: Sunucu sertifikasýnýn süresi bitmiþtir
uk: Сертиф╕кат серверу видалено за давн╕стю

source: This certificate belongs to:
cs: Tento certifikát patøí:
eo: Æi tiu atestilo apartenas al:
pl: Ten certyfikat nale¿y do:
tr: Sertifikanýn sahibi kuruluþ:
uk: Цей сертиф╕кат належить:

source: This certificate was issued by:
cs: Tento certifikát vydal:
eo: Æi tiu atestilo estis eldonita de:
pl: Ten certyfikat zosta³ wydany przez:
tr: Sertifikayý veren kuruluþ:
uk: Цей сертиф╕кат видано:

source: This certificate is valid
cs: Tento certifikát je platný.
eo: Æi tiu atestilo estis valida
pl: Ten certyfikat jest wa¿ny
tr: Bu sertifika geçerlidir
uk: Цей сертиф╕кат д╕йсний

source: from %s
cs: od %s
eo: de %s
pl: od %s
tr: %s'den
uk: в╕д %s

source: to %s
cs: pro %s
eo: al %s
pl: do %s
tr: %s'e
uk: до %s

source: Fingerprint: %s
cs: Otisk klíèe: %s
eo: Fingrospuro: %s
pl: Odcisk: %s
tr: Parmak izi: %s
uk: В╕дбиток: %s

source: SSL Certificate check
cs: Kontrola SSL certifikátu
eo: Kontrolo de SSL-atestilo
pl: sprawdzanie certyfikatu SSL
tr: SSL sertifika doðrulamasý
uk: Перев╕рка сертиф╕кату SSL

source: (r)eject, accept (o)nce, (a)ccept always
cs: (o)dmítnout, akceptovat pouze (t)eï, akceptovat (v)¾dy
eo: (m)alakcepti, akcepti (u)nufoje, (a)kcepti æiam
pl: (o)drzuæ, zaakceptuj (r)az, (a)kceptuj zawsze
tr: (r)ed'et, (s)adece bu defa , (h)erzaman kabul et
uk: (r)не приймати, прийняти (o)одноразово або (a)завжди

source: roa
cs: otv
eo: mua
pl: ora
tr: rsh

source: (r)eject, accept (o)nce
cs: (o)dmítnout, akceptovat pouze (t)eï
eo: (m)alakcepti, akcepti (u)nufoje
pl: (o)drzuæ, zaakceptuj (r)az
tr: (r)ed'et, (s)adece bu defalýðýna kabul et
uk: (r)не приймати, (o)прийняти одноразово

source: ro
cs: ot
eo: mu
pl: or
tr: rs

source: Warning: Couldn't save certificate
cs: Varování: Certifikát nelze ulo¾it
eo: Averto: Ne povis skribi atestilon
pl: Ostrze¿enie: Nie mo¿na zapisaæ certyfikatu
tr: Ikaz: Sertifika kaydedilemedi
uk: Попередження: неможливо зберегти сертиф╕кат

source: Certificate saved
cs: Certifikát ulo¾en
eo: Atestilo skribita
pl: Certyfikat zosta³ zapisany
tr: Sertifika kaydedildi
uk: Сертиф╕кат збережено

source: Lock count exceeded, remove lock for %s?
cs: Zámek stále existuje, odemknout %s?
eo: Tro da þlosoj; æu forigi la þloson por %s?
pl: Licznik blokad przekroczony, usun±æ blokadê %s?
tr: Kilit sýnýrlandýrmasý aþýldý, %s için varolan kilit silinsin mi?
uk: Вс╕ спроби блокування вичерпано, знати блокування з %s?

source: Can't dotlock %s.
cs: %s nelze zamknout.
eo: Ne povas þlosi %s.
pl: Nie mo¿na za³o¿yæ blokady na %s.
uk: Не вийшло заблокувати %s.

source: Timeout exceeded while attempting fcntl lock!
cs: Vypr¹el èas pro pokus o zamknutí pomocí funkce fcntl!
eo: Tro da tempo pasis dum provado akiri fcntl-þloson!
pl: Czas oczekiwania na blokadê typu 'fcntl' zosta³ przekroczony!
uk: Вичерпано час спроби блокування через fctnl!

source: Waiting for fcntl lock... %d
cs: Èekám na zamknutí pomocí funkce fcntl... %d
eo: Atendas fcntl-þloson ... %d
pl: Oczekiwanie na blokadê typu 'fcntl'... %d
uk: Чекання блокування через fctnl... %d

source: Timeout exceeded while attempting flock lock!
cs: Èas pro zamknutí pomocí funkce flock vypr¹el!
eo: Tro da tempo pasis dum provado akiri flock-þloson!
pl: Czas oczekiwania na blokadê typu 'flock' zosta³ przekroczony!
uk: Вичерпано час спроби блокування через flock

source: Waiting for flock attempt... %d
cs: Èekám na pokus o zamknutí pomocí funkce flock... %d
eo: Atendas flock-þloson ... %d
pl: Oczekiwanie na blokadê typu 'flock'... %d
uk: Чекання блокування через flock... %d

source: Couldn't lock %s
cs: %s nelze zamknout.
eo: Ne povis þlosi %s
pl: Nie mo¿na zablokowaæ %s
tr: %s kilitlenemedi
uk: Не вийшло заблокувати %s

source: Reading %s...
cs: Ètu %s...
eo: Legas %s ...
pl: Czytanie %s...
tr: %s okunuyor...
uk: Читання %s...

source: Writing %s...
cs: Ukládám %s...
eo: Skribas %s ...
pl: Zapisywanie %s...
tr: %s yazýlýyor...
uk: Запис %s...

source: Move read messages to %s?
cs: Pøesunout pøeètené zprávy do %s?
eo: Æu movi legitajn mesaøojn al %s?
pl: Przenie¶æ przeczytane listy do %s?
tr: Okunan iletiler %s'e taþýnsýn mý?
uk: Перенести читан╕ листи до %s?

source: Purge %d deleted message?
cs: Zahodit smazané zprávy (%d)?
eo: Æu forpurigi %d forviþitan mesaøon?
pl: Usun±æ NIEODWO£ALNIE %d zaznaczony list?
tr: Silmek için iþaretlenmiþ %d ileti silinsin mi?
uk: Знищити %d видалений лист?

source: Purge %d deleted messages?
cs: Zahodit smazané zprávy (%d)?
eo: Æu forpurigi %d forviþitajn mesaøojn?
pl: Usun±æ NIEODWO£ALNIE %d zaznaczone listy?
tr: Silmek için iþaretlenmiþ %d ileti silinsin mi?
uk: Знищити %d видалених лист╕в?

source: Moving read messages to %s...
cs: Pøesunuji pøeètené zprávy do %s...
eo: Movas legitajn mesaøojn al %s ...
pl: Przenoszenie przeczytanych listów do %s...
tr: Okunan iletiler %s'e taþýnýyor...
uk: Перенос читаних лист╕в до %s...

source: Mailbox is unchanged.
cs: Obsah schránky nebyl zmìnìn.
eo: Poþtfako estas neþanøita.
pl: Skrzynka pozosta³a niezmieniona.
tr: eposta kutusu deðiþtirilmedi.
uk: Поштову скриньку не зм╕нено.

source: %d kept, %d moved, %d deleted.
cs: ponecháno: %d, pøesunuto: %d, smazáno: %d
eo: %d retenite, %d movite, %d forviþite.
pl: %d zapisano, %d przeniesiono, %d usuniêto.
tr: %d kaldý, %d taþýndý, %d silindi.
uk: %d збережено, %d перенесено, %d знищено.

source: %d kept, %d deleted.
cs: ponecháno: %d, smazáno: %d
eo: %d retenite, %d forviþite.
pl: %d zapisano, %d usuniêto.
tr: %d kaldý, %d silindi.
uk: %d збережено, %d знищено.

source: Press '%s' to toggle write
cs: Stisknìte `%s' pro zapnutí zápisu
eo: Premu '%s' por (mal)þalti skribon
pl: Naci¶nij '%s' aby zezwoliæ na zapisanie
tr: Yazabilir yapmak icýn '%s'e basýlýr
uk: Натисн╕ть '%s' для зм╕ни можливост╕ запису

source: Use 'toggle-write' to re-enable write!
cs: Pou¾ijte 'toggle-write' pro zapnutí zápisu!
eo: Uzu 'toggle-write' por reebligi skribon!
pl: U¿yj 'toggle-write' by ponownie w³±czyæ zapisanie!
tr: 'toggle-write' ile yeniden yazýlabilir yapabilinir!
uk: Зроб╕ть 'toggle-write' для вв╕мкнення запису!

source: Mailbox is marked unwritable. %s
cs: Schránka má vypnut zápis. %s
eo: Poþtfako estas markita kiel neskribebla. %s
pl: Skrzynka jest oznaczona jako niezapisywalna. %s
tr: eposta kutusu yazýlamayabilir yapýldý. %s
uk: Скриньку пом╕чено незм╕нюваною. %s

source: Mailbox checkpointed.
cs: Do schránky byla vlo¾ena kontrolní znaèka.
eo: Poþtfako sinkronigita.
pl: Zmiany w skrzynce naniesiono.
tr: Eposta kutusu kontrol edildi.
uk: Поштову скриньку перев╕рено.

source: Integer overflow -- can't allocate memory.
eo: Entjera troo - ne povas asigni memoron.
pl: Przepe³nienie zmiennej ca³kowitej - nie mo¿na zaalokowaæ pamiêci.

source: Server closed connection!
cs: Server uzavøel spojení!
eo: Servilo fermis la konekton!
pl: Serwer zamkn±³ po³±czenie!
tr: Sunucu baðlantýyý kesti!
uk: Сервер закрив з'╓днання!

source: Checking for new messages...
cs: Hledám nové zprávy...
eo: Kontrolas pri novaj mesaøoj ...
pl: Poszukiwanie nowej poczty...
tr: Yeni ileti için bakýlýyor...
uk: Перев╕рка наявност╕ нових пов╕домлень...

source: Not available in this menu.
cs: V tomto menu není tato funkce dostupná.
eo: Ne disponata en æi tiu menuo.
pl: Nie ma takiego polecenia w tym menu.
tr: Bu mönüde yoktur.
uk: Неможливо у цьому меню.

source: PrevPg
cs: Pøstr
eo: AntPø
pl: PoprzStr
tr: Sa. Geri
uk: ПопСт

source: NextPg
cs: Dlstr
eo: SekvPø
pl: NastStr
tr: Sa. Ileri
uk: НастСт

source: View Attachm.
cs: Pøílohy
eo: Vidi Partojn
pl: Zobacz za³.
tr: Eklenti göster
uk: Додатки

source: Next
cs: Dal¹í
eo: Sekva
pl: Nastêpny
tr: Ileri
uk: Наст

source: Bottom of message is shown.
cs: Konec zprávy je zobrazen.
eo: Fino de mesaøo estas montrita.
pl: Pokazany jest koniec listu.
tr: Iletinin sonu gösteriliyor.
uk: Ви бачите к╕нець листа.

source: Top of message is shown.
cs: Zaèátek zprávy je zobrazen.
eo: Vi estas æe la komenco de la mesaøo
pl: Pokazany jest pocz±tek listu.
tr: Iletinin baþý gösteriliyor.
uk: Ви бачите початок листа.

source: Reverse search:
cs: Hledat opaèným smìrem:
eo: Inversa seræo:
pl: Szukaj w przeciwnym kierunku:
tr: Geriye dönük ara:
uk: Зворотн╕й пошук:

source: Search:
cs: Hledat:
eo: Seræo:
pl: Szukaj:
tr: Ara:
uk: Пошук:

source: Help is currently being shown.
cs: Nápovìda je právì zobrazena.
eo: Helpo estas nun montrata.
pl: Pomoc jest w³a¶nie wy¶wietlana.
tr: Yardým þu an gösteriliyor.
uk: П╕дказку зараз показано.

source: No more quoted text.
cs: ®ádný dal¹í citovaný text.
eo: Ne plu da citita teksto.
pl: Nie ma wiêcej cytowanego tekstu.
uk: Цитованого тексту б╕льш нема╓.

source: No more unquoted text after quoted text.
cs: Za citovaným textem ji¾ nenásleduje ¾ádný bì¾ný text.
eo: Ne plu da necitita teksto post citita teksto.
pl: Brak tekstu za cytowanym fragmentem.
uk: П╕сля цитованого тексту н╕чого нема╓.

source: multipart message has no boundary parameter!
cs: Zpráva o více èástech nemá urèeny hranice!
eo: Plurparta mesaøo ne havas limparametron!
pl: wieloczê¶ciowy list nie posiada wpisu ograniczaj±cego!
uk: Багаточастинний лист не ма╓ параметру меж╕!

source: Error in expression: %s
cs: Výraz %s je chybný.
eo: Eraro en esprimo: %s
pl: B³±d w wyra¿eniu: %s
tr: Tabirde hata var: %s
uk: Помилка у виразу: %s

source: Invalid day of month: %s
cs: Nesprávné datum dne (%s).
eo: Nevalida tago de monato: %s
pl: Niew³a¶ciwy dzieñ miesi±ca: %s
tr: Geçersiz ay günü: %s
uk: День '%s' в м╕сяц╕ не ╕сну╓

source: Invalid month: %s
cs: Mìsíc %s není správný.
eo: Nevalida monato: %s
pl: Niew³a¶ciwy miesi±c: %s
tr: Geçersiz ay : %s
uk: М╕сяць '%s' не ╕сну╓

source: Invalid relative date: %s
cs: Chybné relativní datum: %s
eo: Nevalida relativa dato: %s
pl: B³êdna data wzglêdna: %s
tr: Geçersiz rölatif tarih: %s
uk: Неможлива в╕дносна дата: %s

source: error in expression
cs: chyba ve výrazu
eo: eraro en esprimo
pl: b³±d w wyra¿eniu
tr: tabirde hata var
uk: помилка у виразу

source: error in pattern at: %s
cs: chyba ve vzoru na: %s
eo: eraro en þablono æe: %s
pl: b³±d we wzorcu: %s
tr: tabirde %s'de hata var
uk: помилка у виразу: %s

source: %c: invalid command
cs: pøíkaz %c je nesprávný
eo: %c: nevalida komando
pl: %c: b³êdne polecenie
tr: %c : geçersiz komuta
uk: %c: нев╕рна команда
