Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: enter a muttrc command
cs: zadat muttrc pøíkaz
eo: enigi muttrc-komandon
pl: wprowad¼ polecenie pliku startowego (muttrc)
tr: bir muttrc komutasý belirle
uk: ввести команду muttrc

source: enter a file mask
cs: zmìnit souborovou masku
eo: enigi dosierþablonon
pl: wprowad¼ wzorzec nazwy pliku
tr: bir dosya maskesi belirle
uk: ввести маску файл╕в

source: exit this menu
cs: odejít z tohoto menu
eo: eliri el æi tiu menuo
pl: opu¶æ niniejsze menu
tr: bu mönüden çýk
uk: вийти з цього меню

source: filter attachment through a shell command
cs: filtrovat pøílohu pøíkazem shellu
eo: filtri parton tra þelkomando
pl: przefiltruj za³±cznik przez polecenie pow³oki
tr: eklentii bir komuta yoluyla filtrala
uk: ф╕льтрувати додаток через команду shell

source: move to the first entry
cs: pøeskoèit na první polo¾ku
eo: iri al la unua registro
pl: przesuñ siê do pierwszej pozycji
tr: ilk birime geç
uk: перейти до першо╖ позиц╕╖

source: toggle a message's 'important' flag
cs: pøepnout zprávì pøíznak dùle¾itosti
eo: þanøi la flagon 'grava' de mesaøo
pl: w³±cz dla listu flagê 'wa¿ne!'
tr: iletinin 'önemli' durumunu aç/kapat
uk: зм╕нити флаг важливост╕ листа

source: forward a message with comments
cs: pøeposlat zprávu jinému u¾ivateli s komentáøem
eo: plusendi mesaøon kun komentoj
pl: prze¶lij dalej list opatruj±c go uwagami
tr: bir iletiyi anlatýmlarla ilet
uk: переслати лист з коментарем

source: select the current entry
cs: zvolit aktuální polo¾ku
eo: elekti la aktualan registron
pl: wska¿ obecn± pozycjê
tr: geçerli iletiye geç
uk: вибрати поточну позиц╕ю

source: reply to all recipients
cs: odepsat v¹em pøíjemcùm
eo: respondi al æiuj ricevintoj
pl: odpowiedz wszystkim adresatom
tr: yekin alýcýlara cevap ver
uk: в╕дпов╕сти вс╕м адресатам

source: scroll down 1/2 page
cs: rolovat dolù o 1/2 stránky
eo: rulumi malsupren duonon de paøo
pl: przewiñ w dó³ o pó³ strony
tr: yarým sayfa aþaða geç
uk: прогорнути на п╕встор╕нки донизу

source: scroll up 1/2 page
cs: rolovat nahoru o 1/2 stránky
eo: rulumi supren duonon de paøo
pl: przewiñ w górê o pó³ strony
tr: yarým sayfa yukarý geç
uk: прогорнути на п╕встор╕нки догори

source: this screen
cs: tato obrazovka
eo: æi tiu ekrano
pl: niniejszy ekran
tr: bu ekran
uk: цей екран

source: jump to an index number
cs: pøeskoèit na indexové èíslo
eo: salti al indeksnumero
pl: przeskocz do konkretnej pozycji w indeksie
tr: endeks sayýsýna geç
uk: перейти до позиц╕╖ з номером

source: move to the last entry
cs: pøeskoèit na poslední polo¾ku
eo: iri al la lasta registro
pl: przejd¼ do ostatniej pozycji
tr: son birime geç
uk: перейти до останньо╖ позиц╕╖

source: reply to specified mailing list
cs: odepsat do specifikovaných po¹tovních konferencí
eo: respondi al specifita dissendolisto
pl: opowiedz na wskazan± listê pocztow±
tr: belirlenmiþ eposta listesine cevap ver
uk: в╕дпов╕сти до вказано╖ розсилки

source: execute a macro
cs: spustit makro
eo: ruligi makroon
pl: wykonaj makropolecenie
tr: bir macro çalýþtýr
uk: виконати макрос

source: compose a new mail message
cs: sestavit novou zprávu
eo: verki novan mesaøon
pl: zredaguj nowy list
tr: yeni bir eposta iletisi yarat
uk: компонувати новий лист

source: open a different folder
cs: otevøít jinou slo¾ku
eo: malfermi alian poþtfakon
pl: otwórz inn± skrzynkê
tr: baþka bir dizin yarat
uk: в╕дкрити ╕ншу поштову скриньку

source: open a different folder in read only mode
cs: otevøít jinou slo¾ku pouze pro ètení
eo: malfermi alian poþtfakon nurlege
pl: otwórz inn± skrzynkê w trybie tylko do odczytu
tr: baþka bir dizini salt okunur aç
uk: в╕дкрити ╕ншу скриньку т╕льки для читання

source: clear a status flag from a message
cs: odstranit zprávì pøíznak stavu
eo: malþalti flagon æe mesaøo
pl: usuñ flagê ze statusem wiadomo¶ci
tr: iletinin durumunu temizle
uk: скинути флаг статусу листа

source: delete messages matching a pattern
cs: smazat zprávy shodující se se vzorem
eo: forviþi mesaøojn laý þablono
pl: usuñ listy pasuj±ce do wzorca
tr: tabire uyan iletileri sil
uk: видалити листи, що м╕стять вираз

source: force retrieval of mail from IMAP server
cs: vynutit sta¾ení po¹ty z IMAP serveru
eo: devigi prenadon de mesaøoj de IMAP-servilo
pl: wymusz± pobranie poczty z serwera IMAP
tr: IMAP sunucularýndan eposta alýmýný zorla
uk: примусово отримати пошту з сервера IMAP

source: retrieve mail from POP server
cs: stáhnout po¹tu z POP serveru
eo: elþuti mesaøojn de POP-servilo
pl: pobierz pocztê z serwera POP
tr: POP sunucusundan epostalarý al
uk: отримати пошту з сервера POP

source: move to the first message
cs: pøeskoèit na první zprávu
eo: iri al la unua mesaøo
pl: przejd¼ do pierwszego listu
tr: ilk iletiye geç
uk: перейти до першого листа

source: move to the last message
cs: pøeskoèit na poslední zprávu
eo: iri al la lasta mesaøo
pl: przejd¼ do ostatniego listu
tr: son iletiye geç
uk: перейти до останнього листа

source: show only messages matching a pattern
cs: zobrazovat pouze zprávy shodující se se vzorem
eo: montri nur la mesaøojn, kiuj kongruas kun þablono
pl: poka¿ tylko listy pasuj±ce do wzorca
tr: sadece tabire uyan iletileri göster
uk: показати лише листи, що м╕стять вираз

source: jump to the next new message
cs: pøeskoèit na následující novou zprávu
eo: salti al la unua nova mesaøo
pl: przejd¼ do nastêpnego nowego listu
tr: önümüzdeki yeni iletiye geç
uk: перейти до наступного нового листа

source: jump to the next new or unread message
cs: pøeskoèit na následující novou nebo nepøeètenou zprávu
eo: salti al la sekva nova aý nelegita mesaøo
pl: przejd¼ do nastêpnego nowego lub nie przeczytanego listu

source: jump to the next subthread
cs: pøeskoèit na následující podvlákno
eo: salti al la sekva subfadeno
pl: przejd¼ do nastêpnego podw±tku
tr: önümüzdeki alt-konuma geç
uk: перейти до наступно╖ п╕дбес╕ди

source: jump to the next thread
cs: pøeskoèit na následující vlákno
eo: salti al la sekva fadeno
pl: przejd¼ do nastêpnego w±tku
tr: önümüzdeki konuma geç
uk: перейти до наступно╖ бес╕ди

source: move to the next undeleted message
cs: pøeskoèit na následující obnovenou zprávu
eo: salti al la sekva neforviþita mesaøo
pl: przejd¼ do nastêpnego nieusuniêtego listu
tr: önümüzdeki silinmemiþ iletiye geç
uk: перейти до наступного невидаленого листа

source: jump to the next unread message
cs: pøeskoèit na následující nepøeètenou zprávu
eo: salti al la sekva nelegita mesaøo
pl: przejd¼ do nastêpnego nieprzeczytanego listu
tr: önümüzdeki okunmamýþ iletiye geç
uk: перейти до наступного нечитаного листа

source: jump to parent message in thread
cs: pøeskoèit na pøedchozí zprávu ve vláknu
eo: salti al patra mesaøo en fadeno
pl: przejd¼ na pocz±tek w±tku
tr: konumdaki ana iletiye geç
uk: перейти до "батьк╕вського" листа у бес╕д╕

source: jump to previous thread
cs: pøeskoèit na pøedchozí vlákno
eo: salti al la antaýa fadeno
pl: przejd¼ do poprzedniego w±tku
tr: önceki konuma geç
uk: перейти до попередньо╖ бес╕ди

source: jump to previous subthread
cs: pøeskoèit na pøedchozí podvlákno
eo: salti al la antaýa subfadeno
pl: przejd¼ do poprzedniego podw±tku
tr: önceki alt-konuma geç
uk: перейти до попередньо╖ п╕дбес╕ди

source: move to the previous undeleted message
cs: pøeskoèit na pøedchozí obnovenou zprávu
eo: salti al la antaýa neforviþita mesaøo
pl: przejd¼ do poprzedniego nieusuniêtego listu
tr: önceki silinmemiþ iletiye geç
uk: перейти до наступного невидаленого листа

source: jump to the previous new message
cs: pøeskoèit na pøedchozí novou zprávu
eo: salti al la antaýa nova mesaøo
pl: przejd¼ do poprzedniego nowego listu
tr: önceki yeni iletiye geç
uk: перейти до попереднього нового листа

source: jump to the previous new or unread message
cs: pøeskoèit na pøedchozí novou nebo nepøeètenou zprávu
eo: salti al la antaýa nova aý nelegita mesaøo
pl: przejd¼ do poprzedniego nowego lub nie przeczytanego listu

source: jump to the previous unread message
cs: pøeskoèit na pøedchozí nepøeètenou zprávu
eo: salti al la antaýa nelegita mesaøo
pl: przejd¼ do poprzedniego nieprzeczytanego listu
tr: önceki okunmamýþ iletiye geç
uk: перейти до попереднього нечитаного листа

source: mark the current thread as read
cs: oznaèit toto vlákno jako pøeètené
eo: marki la aktualan fadenon kiel legitan
pl: zaznacz obecny w±tek jako przeczytany
tr: geçerli konumu okunmuþ olarak iþaretle
uk: в╕дм╕тити поточну бес╕ду як читану

source: mark the current subthread as read
cs: oznaèit toto podvlákno jako pøeètené
eo: marki la aktualan subfadenon kiel legitan
pl: zaznacz obecny podw±tek jako przeczytany
tr: geçerli alt-konumu okunmuþ olarak iþaretle
uk: в╕дм╕тити поточну п╕дбес╕ду як читану

source: set a status flag on a message
cs: nastavit zprávì pøíznak stavu
eo: þalti flagon æe mesaøo
pl: ustaw flagê statusu listu
tr: bir iletinin durumunu belirle
uk: встановити флаг статусу листа

source: save changes to mailbox
cs: ulo¾it zmìny do schránky
eo: skribi þanøojn al poþtfako
pl: zapisz zmiany do skrzynki
tr: eposta kutusuna yapýlan deðiþiklikleri kaydet
uk: записати зм╕ни до поштово╖ скриньки

source: tag messages matching a pattern
cs: oznaèit zprávy shodující se se vzorem
eo: marki mesaøojn laý þablono
pl: zaznacz listy pasuj±ce do wzorca
uk: вид╕лити листи, що м╕стять вираз

source: undelete messages matching a pattern
cs: obnovit zprávy shodující se se vzorem
eo: malforviþi mesaøojn laý þablono
pl: odtwórz listy pasuj±ce do wzorca
uk: в╕дновити листи, що м╕стять вираз

source: untag messages matching a pattern
cs: odznaèit zprávy shodující se se vzorem
eo: malmarki mesaøojn laý þablono
pl: odznacz listy pasuj±ce do wzorca
uk: зняти вид╕лення з лист╕в, що м╕стять вираз

source: move to the middle of the page
cs: pøeskoèit do støedu stránky
eo: iri al la mezo de la paøo
pl: przejd¼ do po³owy strony
tr: sayfanýn ortasýna geç
uk: перейти до середини стор╕нки

source: move to the next entry
cs: pøeskoèit na dal¹í polo¾ku
eo: iri al la sekva registro
pl: przejd¼ do nastêpnej pozycji
tr: önümüzdeki birime geç
uk: перейти до наступно╖ позиц╕╖

source: scroll down one line
cs: rolovat o øádek dolù
eo: rulumi malsupren unu linion
pl: przewiñ w dó³ o liniê
tr: bir satýr aþaða in
uk: прогорнути на рядок донизу

source: move to the next page
cs: pøeskoèit na dal¹í stránku
eo: iri al la sekva paøo
pl: przejd¼ do nastêpnej strony
tr: önümüzdeki sayfaya geç
uk: перейти до наступно╖ стор╕нки

source: jump to the bottom of the message
cs: pøeskoèit na konec zprávy
eo: salti al la fino de la mesaøo
pl: przejd¼ na koniec listu
tr: iletinin sonuna geç
uk: перейти до к╕нця листа

source: toggle display of quoted text
cs: pøepnout zobrazování citovaného textu
eo: þalti aý malþalti montradon de citita teksto
pl: ustala sposób pokazywania zaznaczonego tekstu
uk: вимк./вв╕мкн. в╕дображення цитованого тексту

source: skip beyond quoted text
cs: pøeskoèit za citovaný text
eo: supersalti cititan tekston
pl: przeskocz poza zaznaczony fragment tekstu
uk: пропустити цитований текст ц╕лком

source: jump to the top of the message
cs: pøeskoèit na zaèátek zprávy
eo: salti al la komenco de mesaøo
pl: przejd¼ na pocz±tek listu
tr: iletinin baþýna geç
uk: перейти до початку листа

source: pipe message/attachment to a shell command
cs: poslat zprávu/pøílohu rourou do pøíkazu shellu
eo: trakti mesaøon/parton per þelkomando
pl: przekieruj list/za³±cznik do polecenia pow³oki
tr: ileti/eklentii bir komutaya boru yoluyla filtrala
uk: в╕ддати лист/додаток у конве╓р команд╕ shell

source: move to the previous entry
cs: pøeskoèit na pøedchozí polo¾ku
eo: iri al la antaýa registro
pl: przejd¼ do poprzedniej pozycji
tr: önceki birime geç
uk: перейти до попередньо╖ позиц╖╖

source: scroll up one line
cs: rolovat o øádek nahoru
eo: rulumi supren unu linion
pl: przewiñ w górê o liniê
tr: bir satýr yukarý çýk
uk: прогорнути на рядок догори

source: move to the previous page
cs: pøeskoèit na pøedchozí stránku
eo: iri al la antaýa paøo
pl: przejd¼ do poprzedniej strony
tr: önceki sayfaya geç
uk: перейти до попередньо╖ стор╕нки

source: print the current entry
cs: vytisknout aktuální polo¾ku
eo: presi la aktualan registron
pl: wydrukuj obecn± pozycjê
tr: geçerli birimi yazdýrt
uk: друкувати поточну позиц╕ю

source: query external program for addresses
cs: dotázat se externího programu na adresy
eo: demandi eksteran programon pri adresoj
pl: zapytaj zewnêtrzny program o adres
tr: adresler için baþka bir uygulamayý sorgula
uk: запит зовн╕шньо╖ програми по адреси

source: append new query results to current results
cs: pøidat výsledky nového dotazu k ji¾ existujícím
eo: aldoni novajn demandrezultojn al jamaj rezultoj
pl: dodaj rezultaty nowych poszukiwañ do obecnych
tr: yeni sorgulama sonuçlarýný geçerli sonuçlara ekle
uk: додати результати нового запиту до поточних

source: save changes to mailbox and quit
cs: ulo¾it zmìny do schránky a skonèit
eo: skribi þanøojn al poþtfako kaj eliri
pl: zapisz zmiany do skrzynki i opu¶æ program pocztowy
tr: eposta kutusuna yapýlan deðiþiklikleri kaydet ve çýk
uk: зберегти зм╕ни скриньки та вийти

source: recall a postponed message
cs: vrátit se k odlo¾ené zprávì
eo: revoki prokrastitan mesaøon
pl: wywo³aj od³o¿ony list
tr: kenara býrakýlmýþ iletiyi yeniden düzenle
uk: викликати залишений лист

source: clear and redraw the screen
cs: smazat a pøekreslit obrazovku
eo: rekrei la enhavon de la ekrano
pl: wyczy¶æ i od¶wie¿ ekran
tr: ekraný tamizle ve yeniden göster
uk: очистити та перемалювати екран

source: {internal}
cs: <vnitøní>
eo: {interna}
pl: {wewnêtrzne}
tr: {iç kullaným}
uk: {внутр╕шня}

source: reply to a message
cs: odepsat na zprávu
eo: respondi al mesaøo
pl: odpowiedz na list
tr: bir iletiye cevap ver
uk: в╕дпов╕сти на лист

source: use the current message as a template for a new one
cs: pou¾ít aktuální zprávu jako ¹ablonu pro novou
eo: uzi æi tiun mesaøon kiel modelon por nova mesaøo
pl: u¿yj bie¿±cego listu jako wzorca dla nowych wiadomo¶ci
tr: geçerli iletiyi yeni bir ileti için örnek olarak kullan
uk: взяти цей лист в якост╕ шаблону для нового

source: save message/attachment to a file
cs: ulo¾it zprávu/pøílohu do souboru
eo: skribi mesaøon/parton al dosiero
pl: zapisz list/za³±cznik do pliku
tr: iletiyi/eklentiyi dosyaya kaydet
uk: зберегти лист/додаток у файл╕

source: search for a regular expression
cs: vyhledat regulární výraz
eo: seræi pri regula esprimo
pl: szukaj wyra¿enia regularnego
uk: пошук виразу в напрямку уперед

source: search backwards for a regular expression
cs: vyhledat regulární výraz opaèným smìrem
eo: seræi malantaýen per regula esprimo
pl: szukaj wstecz wyra¿enia regularnego
uk: пошук виразу в напрямку назад

source: search for next match
cs: vyhledat následující shodu
eo: seræi pri la sekva trafo
pl: szukaj nastêpnego pozytywnego rezultatu
tr: önümüzdeki eþleþimi ara
uk: пошук наступно╖ в╕дпов╕дност╕

source: search for next match in opposite direction
cs: vyhledat následující shodu opaèným smìrem
eo: seræi pri la sekva trafo en la mala direkto
pl: szukaj wstecz nastêpnego pozytywnego rezultatu
tr: önümüzdeki eþleþimi ters yönden ara
uk: пошук наступного в зворотньому напрямку

source: toggle search pattern coloring
cs: pøepnout obarvování hledaných vzorù
eo: þalti aý malþalti alikolorigon de seræþablono
pl: ustala czy szukana fraza ma byæ zaznaczona kolorem
uk: вимк./вв╕мкнути вид╕лення виразу пошуку

source: invoke a command in a subshell
cs: spustit pøíkaz v podshellu
eo: alvoki komandon en subþelo
pl: wywo³aj polecenie w podpow³oce
tr: bir alt-kabukta bir komuta çalýþtýr
uk: викликати команду в shell

source: sort messages
cs: seøadit zprávy
eo: ordigi mesaøojn
pl: uszereguj listy
tr: iletileri sýralandýr
uk: сортувати листи

source: sort messages in reverse order
cs: seøadit zprávy v opaèném poøadí
eo: ordigi mesaøojn en inversa ordo
pl: uszereguj listy w odwrotnej kolejno¶ci
tr: iletileri ters sýrala
uk: сортувати листи в зворотньому напрямку

source: tag the current entry
cs: oznaèit aktuální polo¾ku
eo: marki la aktualan registron
pl: zaznacz bie¿±c± pozycjê
tr: geçerli birimi iþaretle
uk: вид╕лити поточну позиц╕ю

source: apply next function to tagged messages
cs: prefix funkce, která má být pou¾ita pouze pro oznaèené zprávy
eo: apliki la sekvan komandon al æiuj markitaj mesaøoj
pl: wykonaj nastêpne polecenie na zaznaczonych listach
uk: використати наступну функц╕ю до вид╕леного

source: apply next function ONLY to tagged messages
cs: následující funkci pou¾ij POUZE pro oznaèené zprávy
eo: apliki la sekvan funkcion NUR al markitaj mesaøoj
pl: wykonaj nastêpne polecenie TYLKO na zaznaczonych listach

source: tag the current subthread
cs: oznaèit toto podvlákno
eo: marki la aktualan subfadenon
pl: zaznacz bie¿±cy podw±tek
tr: geçerli alt-konumu iþaretle
uk: вид╕лити поточну п╕дбес╕ду

source: tag the current thread
cs: oznaèit toto vlákno
eo: marki la aktualan fadenon
pl: zaznacz bie¿±cy w±tek
tr: geçerli konumu iþaretle
uk: вид╕лити поточну бес╕ду

source: toggle a message's 'new' flag
cs: pøepnout zprávì pøíznak 'nová'
eo: þanøi la flagon 'nova' de mesaøo
pl: ustaw flagê listu na 'nowy'
tr: bir iletinin 'yeni' iþaretini aç/kapat
uk: зм╕нити флаг нового листа

source: toggle whether the mailbox will be rewritten
cs: pøepnout, zda bude schránka pøepsána
eo: (mal)þalti, æu la poþtfako estos reskribita
pl: ustala czy skrzynka bêdzie ponownie zapisana
tr: eposta kutusunun yeniden yazýlmasýný aç/kapat
uk: вимкнути/вв╕мкнути перезаписування скриньки

source: toggle whether to browse mailboxes or all files
cs: pøepnout, zda procházet schránky nebo v¹echny soubory
eo: (mal)þali, æu vidi poþtfakojn aý æiujn dosierojn
pl: ustala czy przegl±daæ skrzynki czy wszystkie pliki
tr: sadece eposta kutularýný mý yoksa yekin dosyalarý gezmesini aç/kapat
uk: виб╕р проглядання скриньок/вс╕х файл╕в

source: move to the top of the page
cs: pøeskoèit na zaèátek stránky
eo: iri al la supro de la paøo
pl: przejd¼ na pocz±tek strony
tr: sayfanýn baþýna geç
uk: перейти до початку стор╕нки

source: undelete the current entry
cs: obnovit aktuální polo¾ku
eo: malforviþi la aktualan registron
pl: odtwórz bie¿±c± pozycjê listy
tr: geçerli birimi kurtar
uk: в╕дновити поточну позиц╕ю

source: undelete all messages in thread
cs: obnovit v¹echny zprávy ve vláknu
eo: malforviþi æiujn mesaøojn en fadeno
pl: odtwórz wszystkie listy z tego w±tku
tr: konumdaki yekin iletileri kurtar
uk: в╕дновити вс╕ листи бес╕ди

source: undelete all messages in subthread
cs: obnovit v¹echny zprávy v podvláknu
eo: malforviþi æiujn mesaøojn en subfadeno
pl: odtwórz wszystkie listy z tego podw±tku
tr: alt-konumdaki yekin iletileri kurtar
uk: в╕дновити вс╕ листи п╕дбес╕ди

source: show the Mutt version number and date
cs: Vypí¹e oznaèení verze a datum
eo: montri la version kaj daton de Mutt
pl: poka¿ wersjê i datê programu pocztowego Mutt
tr: Mutt sürümünü ve tarihini göster ve çýk
uk: показати верс╕ю та дату Mutt

source: view attachment using mailcap entry if necessary
cs: pokud je to nezbytné, zobrazit pøílohy pomocí mailcapu
eo: vidigi parton, per mailcap, se necese
pl: poka¿ za³±cznik u¿ywaj±c, je¶li to niezbêdne, pliku 'mailcap'
uk: проглянути за допомогою mailcap при потреб╕

source: show MIME attachments
cs: zobrazit MIME pøílohy
eo: montri MIME-partojn
pl: poka¿ za³±czniki MIME
tr: MIME eklentileri göster
uk: показати додатки MIME

source: display the keycode for a key press
cs: zobraz kód stisknuté klávesy
eo: montri la klavokodon por klavopremo
pl: wy¶wietl kod wprowadzonego znaku

source: show currently active limit pattern
cs: zobrazit aktivní omezující vzor
eo: montri la aktivan limigþablonon
pl: poka¿ bie¿±cy wzorzec ograniczaj±cy
uk: показати поточний вираз обмеження

source: collapse/uncollapse current thread
cs: zavinout/rozvinout toto vlákno
eo: (mal)kolapsigi la aktualan fadenon
pl: zwiñ/rozwiñ bie¿±cy w±tek
tr: geçerli konumu göster/gizle
uk: згорнути/розгорнути поточну бес╕ду

source: collapse/uncollapse all threads
cs: zavinout/rozvinout v¹echna vlákna
eo: (mal)kolapsigi æiujn fadenojn
pl: zwiñ/rozwiñ wszystkie w±tki
tr: yekin konumlarý göster/gizle
uk: згорнути/розгорнути вс╕ бес╕ди

source: attach a PGP public key
cs: pøipojit veøejný PGP klíè
eo: aldoni publikan PGP-þlosilon
pl: do³±cz w³asny klucz publiczny PGP
tr: bir PGP resmi anahtarý ekle
uk: при╓днати загальний ключ PGP

source: show PGP options
cs: zobrazit menu PGP
eo: montri PGP-funkciojn
pl: poka¿ opcje PGP
tr: PGP ayarlarýný göster
uk: показати параметри PGP

source: mail a PGP public key
cs: odeslat veøejný klíè PGP
eo: sendi publikan PGP-þlosilon
pl: wy¶lij w³asny klucz publiczny PGP
tr: bir PGP resmi anahtarý gönder
uk: в╕д╕слати загальний ключ PGP

source: verify a PGP public key
cs: ovìøit veøejný klíè PGP
eo: kontroli publikan PGP-þlosilon
pl: zweryfikuj klucz publiczny PGP
tr: bir PGP resmi anahtarý doðrula
uk: перев╕рити загальний ключ PGP

source: view the key's user id
cs: zobrazit u¾ivatelské ID klíèe
eo: vidi la uzant-identigilon de la þlosilo
pl: obejrzyj identyfikator u¿ytkownika klucza
tr: anahtarýn kullanýcý numarasýný göster
uk: побачити ╕дент╕ф╕катор користувача ключа

source: check for classic pgp
cs: hledat klasické pgp
eo: kontroli pri klasika PGP
pl: u¿yj starej wersji pgp
tr: klasik pgp için ara
uk: перев╕рка на класичне pgp

source: Accept the chain constructed
cs: Akceptovat øetìz.
eo: Akcepti la konstruitan æenon
pl: Potwierd¼ skonstruowany ³añcuch
uk: Прийняти скоструйований ланцюжок

source: Append a remailer to the chain
cs: Pøipojit k øetìzu remailer
eo: Aldoni plusendilon al la æeno
pl: Dodaj remailera do ³añcucha
uk: Додати remailer до ланцюжку

source: Insert a remailer into the chain
cs: Vlo¾it do øetìzu remailer
eo: Enþovi plusendilon en la æenon
pl: Wprowadz remailera do ³añcucha
uk: Вставити remailer в ланцюжок

source: Delete a remailer from the chain
cs: Odstranit remailer z øetìzu
eo: Forviþi plusendilon el la æeno
pl: Usuñ remailera z ³añcucha
uk: Видалити remailer з ланцюжку

source: Select the previous element of the chain
cs: Vybrat pøedchozí èlánek øetìzu
eo: Elekti la antaýan elementon de la æeno
pl: Wybierz poprzedni element ³añcucha
uk: Вибрати попередн╕й елемент ланцюжку

source: Select the next element of the chain
cs: Vybrat dal¹í èlánek øetìzu
eo: Elekti la sekvan elementon de la æeno
pl: Wybierz nastepny element ³añcucha
uk: Вибрати наступний елемент ланцюжку

source: send the message through a mixmaster remailer chain
cs: odeslat zprávu pomocí øetìzu remailerù typu mixmaster
eo: Sendi la mesaøon tra mixmaster-plusendiloæeno
pl: przeslij list przez ³añcuch anonimowych remailerów typu mixmaster
uk: в╕д╕слати лист через ланку mixmaster remailer

source: make decrypted copy and delete
cs: vytvoøit de¹ifrovanou kopii a smazat
eo: fari malæifritan kopion kaj forviþi
pl: utwórz rozszyfrowana± kopiê i usuñ orygina³
tr: çözülmüþ kopyasýný yarat ve sil
uk: зробити розшифровану коп╕ю та видалити

source: make decrypted copy
cs: vytvoøit de¹ifrovanou kopii
eo: fari malæifritan kopion
pl: utwórz rozszyfrowan± kopiê
tr: çözülmüþ kopya yarat
uk: зробити розшифровану коп╕ю

source: wipe passphrase(s) from memory
cs: odstranit v¹echna hesla z pamìti
eo: forviþi pasfrazo(j)n el memoro
pl: wyma¿ has³o z pamiêci operacyjnej

source: extract supported public keys
cs: extrahovat v¹echny podporované veøejné klíèe
eo: eltiri publikajn þlosilojn
pl: kopiuj klucze publiczne

source: show S/MIME options
cs: zobrazit menu S/MIME
eo: montri S/MIME-funkciojn
pl: poka¿ opcje S/MIME

source: Compile options:
cs: Pøelo¾eno s volbami:
pl: Parametry kompilacji:
tr: Denetleme seçenekleri:
uk: Параметри комп╕ляц╕╖:

source: Error initializing terminal.
cs: Chyba pøi inicializaci terminálu.
eo: Eraro dum startigo de la terminalo.
pl: B³±d inicjalizacji terminala.
tr: Komutayý baþlatýrken hata oldu.
uk: Помилка ╕н╕ц╕ал╕зац╕╖ терм╕налу.

source: Debugging at level %d.
cs: Úroveò ladìní je %d.
pl: Diagnostyka b³êdów na poziomie %d.
tr: %d seviyesinde bilgilendirme iletileri gösteriliyor.
