Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: Username at %s:
cs: U¾ivatelské jméno na %s:
eo: Uzantonomo æe %s:
pl: Nazwa konta na %s:
tr: %s'deki kullanýcý adý:
uk: Користувач у %s:

source: Password for %s@%s:
cs: Heslo pro %s@%s:
eo: Pasvorto por %s@%s:
pl: Has³o dla %s@%s:
tr: %s@%s için parola:
uk: Пароль для %s@%s:

source: Exit
cs: Konec
eo: Fino
pl: Wyj¶cie
tr: Çýk
uk: Вих╕д

source: Del
cs: Smazat
eo: Forviþi
pl: Usuñ
tr: Sil
uk: Вид.

source: Undel
cs: Obnovit
eo: Malforviþi
pl: Odtwórz
tr: Kurtar
uk: В╕дн.

source: Select
cs: Volba
eo: Elekto
pl: Wybierz
tr: Seç
uk: Виб╕р

source: Help
cs: Nápovìda
eo: Helpo
pl: Pomoc
tr: Yardým
uk: П╕дказка

source: Alias as:
cs: Pøezdívat jako:
eo: Aldonu nomon:
pl: Nazwa aliasu:
tr: Farklý lakap yarat:
uk: Псевдон╕м як:

source: You already have an alias defined with that name!
cs: Pro toto jméno je ji¾ pøezdívka definována!
eo: En la adresaro jam estas nomo kun tiu adreso!
pl: Istnieje ju¿ tak nazwany alias!
tr: Bu isimli bir lakap zaten tanýmlanmýþ!
uk: Ви вже ма╓те псевдон╕м на це ╕м'я!

source: Warning: This alias name may not work. Fix it?
cs: Pozor: :Takto pojmenovaný alias nemusí fungovat, mám to napravit?
eo: Averto: Æi tiu nomo eble ne funkcios. Æu ripari øin?
pl: Ostrze¿enie: alias o takiej nazwie mo¿e nie zadzia³aæ. Poprawiæ?

source: Address:
cs: Adresa:
eo: Adreso:
pl: Adres:
tr: Adres:
uk: Адреса:

source: Error: '%s' is a bad IDN.
cs: Chyba: '%s' není platné IDN.
eo: Eraro: '%s' estas malbona IDN.
pl: B³±d: '%s' to b³êdny IDN.

source: Personal name:
cs: Vlastní jméno:
eo: Plena nomo:
pl: Nazwisko:
tr: Þahsi isim:
uk: Повне ╕м'я:

source: [%s = %s] Accept?
cs: [%s = %s] Pøijmout?
eo: [%s = %s] Æu akcepti?
pl: [%s = %s] Potwierdzasz?
tr: [ %s = %s] Kabul ediliyor mu?
uk: [%s = %s] В╕рно?

source: Save to file:
cs: Ulo¾it jako:
eo: Skribi al dosiero:
pl: Zapisz do pliku:
tr: Dosyaya kaydet:
uk: Внести до файлу:

source: Alias added.
cs: Pøezdívka zavedena.
eo: Adreso aldonita.
pl: Alias dodany.
tr: Lakap eklendi.
uk: Псевдон╕м додано.

source: You have no aliases!
cs: Nejsou definovány ¾ádné pøezdívky!
eo: Vi ne havas adresaron!
pl: Brak aliasów!
tr: Hýc bir lakabýn yok!
uk: Ви не ма╓те жодного псевдон╕му!

source: Aliases
cs: Pøezdívky
eo: Adresaro
pl: Aliasy
tr: Lakaplar
uk: Псевдон╕ми

source: Can't match nametemplate, continue?
cs: Shodu pro jmenný vzor nelze nalézt, pokraèovat?
eo: Nomþamblono ne estas plenumebla. Æu daýrigi?
pl: Nie pasuj±cy szablon nazwy, kontynuowaæ?
uk: Нема╓ в╕дпов╕дного ╕мен╕, дал╕?

source: Mailcap compose entry requires %%s
cs: Polo¾ka mailcapu 'compose' vy¾aduje %s.
eo: "compose" en Mailcap-dosiero postulas %%s
pl: Pole "compose" w pliku 'mailcap' wymaga %%s
tr: Mailcap düzenleme birimi %%s gerektiriyor
uk: Компонування, вказане у mailcap, потребу╓ %%s

source: Error running "%s"!
cs: Chyba pøi bìhu programu "%s"!
eo: Eraro dum ruligo de "%s"!
pl: B³±d uruchomienia "%s"!
tr: "%s" çalýþtýrýlýrken bir hata oluþtu!
uk: Помилка виконання "%s"!

source: Failure to open file to parse headers.
cs: Soubor nutný pro zpracování hlavièek se nepodaøilo otevøít.
eo: Malsukceso malferi dosieron por analizi æapa¼ojn.
pl: B³±d otwarcia pliku podczas interpretacji nag³ówków.
tr: Dosyayý baþlýklarýný taramak için açamadým.
uk: Не вийшло в╕дкрити файл для розбору заголовку.

source: Failure to open file to strip headers.
cs: Soubor nutný pro odstranìní hlavièek se nepodaøilo otevøít.
eo: Malsukceso malferi dosieron por forigi æapa¼ojn.
pl: B³±d podczas próby otwarcia pliku w celu eliminacji nag³ówków.
tr: Dosyayý baþlýklarýný ayýrmak için açamadým.
uk: Не вийшло в╕дкрити файл для ур╕зання заголовку.

source: Failure to rename file.
cs: Soubor se nepodaøilo pøejmenovat.
pl: Zmiana nazwy pliku nie powiod³a siê.

source: No mailcap compose entry for %s, creating empty file.
cs: Pro %s neexistuje polo¾ka mailcapu 'compose', vytváøím prázdný soubor.
eo: En la Mailcap-dosiero mankas "compose" por %s; malplena dosiero estas kreita.
pl: Brak pola "compose" dla %s w pliku 'mailcap', utworzono pusty plik.
tr: %s için mailcap yazma birimi yok, boþ dosya yaratýlýyor.
uk: В mailcap не визначено компонування %s, створено порожн╕й файл.

source: Mailcap Edit entry requires %%s
cs: Polo¾ka mailcapu 'edit' vy¾aduje %s.
eo: "edit" en Mailcap-dosiero postulas %%s
pl: Pole "Edit" w pliku 'mailcap' wymaga %%s
tr: Mailcap düzenleme birimi %%s gerektiriyor
uk: Редагування, вказане у mailcap, потребу╓ %%s

source: No mailcap edit entry for %s
cs: Pro %s neexistuje polo¾ka mailcapu 'edit'.
eo: En la Mailcap-dosiero mankas "edit" por %s
pl: Brak pola "Edit" dla %s w pliku 'mailcap'
tr: %s için mailcap düzenleme birimi yok
uk: В mailcap не визначено редагування %s

source: No matching mailcap entry found. Viewing as text.
cs: Odpovídající polo¾ka v mailcapu nebyla nalezena. Zobrazuji jako text.
eo: Neniu Mailcap-regulo kongruas. Traktas kiel tekston.
pl: Brak odpowiedniego wpisu w 'mailcap'. Wy¶wietlony jako tekst.
tr: Uyan mailcap birimi bulunamadý. Metin olarak gösteriliyor.
uk: Не знайдено в╕домостей у mailcap. Показано як текст.

source: MIME type not defined. Cannot view attachment.
cs: MIME typ není definován, nelze zobrazit pøílohu.
eo: MIME-speco ne difinita. Ne povas vidigi parton.
pl: Typ MIME nie zosta³ zdefiniowany. Nie mo¿na wy¶wietliæ za³±cznika.
tr: MIME tipi belirlenmemiþ. Eklenti gösterilemiyor.
uk: Тип MIME не визначено. Неможливо побачити додаток.

source: Cannot create filter
cs: Nelze vytvoøit filtr
eo: Ne povas krei filtrilon.
pl: Nie mo¿na utworzyæ filtru
tr: Filtrayý yaratamadým
uk: Неможливо створити ф╕льтр

source: Can't create filter
cs: Filtr nelze vytvoøit
eo: Ne povas krei filtrilon
pl: Nie mo¿na utworzyæ filtra
tr: Filtrayý yaratamadým
uk: Неможливо створити ф╕льтр

source: Write fault!
cs: Chyba pøi zápisu!
eo: Skriberaro!
pl: B³±d zapisu!
tr: Yazma hatasý!
uk: Зб╕й запису!

source: I don't know how to print that!
cs: Nevím, jak mám toto vytisknout!
eo: Mi ne scias presi tion!
pl: Nie wiem jak to wydrukowaæ!
tr: Bunu nasýl yazdýracaðýmý bilinmiyor!
uk: Не знаю, як це друкувати!

source: Chdir
cs: Zmìnit adresáø
eo: Listo
pl: Zmieñ katalog
tr: Dizine geç
uk: Каталог

source: Mask
cs: Maska
eo: Masko
pl: Wzorzec
tr: Maske
uk: Маска

source: %s is not a directory.
cs: %s není adresáøem.
eo: %s ne estas dosierujo.
pl: %s nie jest katalogiem.
tr: %s bir dizin deðil.
uk: %s не ╓ каталогом.

source: Mailboxes [%d]
cs: Schránky [%d]
eo: Poþtfakoj [%d]
pl: Skrzynki [%d]
tr: %d eposta kutusu
uk: Поштов╕ скриньки [%d]

source: Subscribed [%s], File mask: %s
cs: Pøihlá¹ená schránka [%s], Souborová maska: %s
eo: Abonita [%s], Dosieromasko: %s
pl: Zapisane [%s], wzorzec nazw plików: %s
tr: Abone [%s], Dosya maskesi: %s
uk: П╕дписан╕ [%s] з маскою: %s

source: Directory [%s], File mask: %s
cs: Adresáø [%s], Souborová maska: %s
eo: Dosierujo [%s], Dosieromasko: %s
pl: Katalog [%s], wzorzec nazw plików: %s
tr: Dizin [%s], Dosya maskesi: %s
uk: Каталог [%s] з маскою: %s

source: Can't attach a directory!
cs: Adresáø nelze pøipojit!
eo: Ne povas aldoni dosierujon!
pl: Za³±cznikiem nie mo¿e zostaæ katalog!
tr: Bir dizini topyekun ekleyenmiyor!
uk: Неможливо додати каталог!

source: No files match the file mask
cs: Souborové masce nevyhovuje ¾ádný soubor.
eo: Neniu dosiero kongruas kun la dosieromasko
pl: ¯aden plik nie pasuje do wzorca
tr: Dosya maskesine uyan dosya yok
uk: Нема╓ файл╕в, що в╕дпов╕дають масц╕

source: Create is only supported for IMAP mailboxes
cs: Vytváøení funguje pouze u IMAP schránek.
eo: Kreado funkcias nur æe IMAP-poþtfakoj
pl: Tworzenie skrzynek jest obs³ugiwane tylko dla skrzynek IMAP
tr: Yaratma sadece IMAP eposta kutularý için destekleniyor
uk: Створення п╕дтриму╓ться лише для скриньок IMAP

source: Delete is only supported for IMAP mailboxes
cs: Mazání funguje pouze u IMAP schránek.
eo: Forviþado funkcias nur æe IMAP-poþtfakoj
pl: Usuwanie skrzynek jest obs³ugiwane tylko dla skrzynek IMAP
tr: Silme sadece IMAP eposta kutularý için destekleniyor
uk: Видалення п╕дтриму╓ться лише для скриньок IMAP

source: Really delete mailbox "%s"?
cs: Skuteènì chcete smazat schránku "%s"?
eo: Æu vere forviþi la poþtfakon "%s"?
pl: Naprawdê usun±æ skrzynkê "%s"?
tr: Vallahi mi eposta kutusu "%s"'yi sileyim mi?
uk: Впевнен╕ у видаленн╕ скриньки "%s"?

source: Mailbox deleted.
cs: Schránka byla smazána.
eo: Poþtfako forviþita.
pl: Skrzynka zosta³a usuniêta.
tr: eposta kutusu silindi.
uk: Поштову скриньку видалено.

source: Mailbox not deleted.
cs: Schránka nebyla smazána.
eo: Poþtfako ne forviþita.
pl: Skrzynka nie zosta³a usuniêta.
tr: eposta kutusu silinmedi.
uk: Поштову скриньку не видалено.

source: Chdir to:
cs: Nastavit pracovní adresáø na:
eo: Iri al la dosierujo:
pl: Zmieñ katalog na:
tr: Dizine geç:
uk: Перейти до:

source: Error scanning directory.
cs: Chyba pøi naèítání adresáøe.
eo: Eraro dum legado de dosierujo.
pl: B³±d przegl±dania katalogu.
tr: Dizin taranýrken hata oldu.
uk: Каталог не скану╓ться.

source: File Mask:
cs: Souborová maska:
eo: Dosieromasko:
pl: Wzorzec nazw plików:
tr: Dosya aðý:
uk: Маска:

source: Reverse sort by (d)ate, (a)lpha, si(z)e or do(n)'t sort?
cs: Obrácené øazení dle (d)ata, (p)ísmena, (v)elikosti èi (n)eøadit?
eo: Inversa ordigo laý (d)ato, (a)lfabete, (g)rando, aý (n)e ordigu?
pl: Sortowanie odwrotne wg (d)aty, (a)lfabetu, (w)ielko¶ci, ¿ad(n)e?
tr: (t)arih, (a)lfabetik,(b)oyuta yada (h)iç mi terse sýralayým?
uk: Зворотньо сортувати за датою(d), л╕терою(a), розм╕ром(s), чи н╕(n)?

source: Sort by (d)ate, (a)lpha, si(z)e or do(n)'t sort?
cs: Øadit dle (d)ata, (p)ísmena, (v)elikosti èi (n)eøadit?
eo: Ordigo laý (d)ato, (a)lfabete, (g)rando, aý (n)e ordigu?
pl: Sortowanie wg (d)aty, (a)lfabetu, (w)ielko¶ci, ¿ad(n)e?
tr: (t)arih, (a)lfabetik,(b)oyuta yada (h)iç mi sýralayým?
uk: Сортувати за датою(d), л╕терою(a), розм╕ром(s), чи н╕(n)?

source: dazn
cs: dpvn
eo: dagn
pl: dawn
tr: tabh

source: New file name:
cs: Nové jméno souboru:
eo: Nova dosieronomo:
pl: Nazwa nowego pliku:
tr: Yeni dosya ismi:
uk: ╤м'я нового файлу:

source: Can't view a directory
cs: Adresáø nelze zobrazit
eo: Ne povas rigardi dosierujon
pl: Nie mo¿na przegl±daæ tego katalogu
tr: Bir dizini gösterilmiyor
uk: Неможливо побачити каталог

source: Error trying to view file
cs: Chyba pøi zobrazování souboru
eo: Eraro dum vidigo de dosiero
pl: B³±d podczas próby przegl±dania pliku
tr: Dosyayý göstermeye uðraþýrken hata oldu
uk: Неможливо побачити файл

source: New mail in
cs: Nová po¹ta.ve slo¾ce
eo: Nova mesaøo en
pl: Nowa poczta w

source: %s: color not supported by term
cs: Barvu %s terminál nepodporuje.
eo: %s: terminalo ne kapablas je koloro
pl: %s: kolor nie jest obs³ugiwany przez Twój terminal
tr: %s : renk komuta tarafýndan desteklenmiyor
uk: %s: кол╕р не п╕дтриму╓ться term

source: %s: no such color
cs: Barva %s není definována.
eo: %s: koloro ne ekzistas
pl: %s: nie ma takiego koloru
tr: %s : böyle bir renk yok
uk: %s: такого кольору нема╓

source: %s: no such object
cs: Objekt %s není definován
eo: %s: objekto ne ekzistas
pl: %s: nie ma takiego obiektu
tr: %s : böyle bir þey yok
uk: %s: такого об'╓кту нема╓

source: %s: command valid only for index object
cs: Pøíkaz %s je definován pouze pro objekt typu index.
eo: %s: komando validas nur por indeksobjekto
pl: %s: polecenia mog± dotyczyæ tylko obiektów indeksu
tr: %s : komuta sadece indeks nesneleri için geçerlidir
uk: %s: команда можлива т╕льки у списков╕ лист╕в

source: %s: too few arguments
cs: pøíli¹ málo argumentù pro %s
eo: %s: Nesufiæe da argumentoj
pl: %s: za ma³o argumentów
tr: %s : çok az argüman verilmiþ
uk: %s: дуже мало аргумент╕в

source: Missing arguments.
cs: Chybí argumenty.
eo: Mankas argumentoj
pl: Brakuje argumentów.
tr: Eksik argümanlar.
uk: Недостатньо аргумент╕в.

source: color: too few arguments
cs: color: pøíli¹ málo argumentù
eo: color: nesufiæe da argumentoj
pl: color: za ma³o argumentów
tr: renkli : eksik argüman
uk: color: дуже мало аргумент╕в

source: mono: too few arguments
cs: mono: pøíli¹ málo argumentù
eo: mono: nesufiæe da argumentoj
pl: mono: za ma³o argumentów
tr: siyah-beyaz : eksik argüman
uk: mono: дуже мало аргумент╕в

source: %s: no such attribute
cs: Atribut %s není definován.
eo: %s: nekonata trajto
pl: %s: nie ma takiego atrybutu
tr: böyle bir ayar yok : %s
uk: %s: такого атр╕буту нема╓

source: too few arguments
cs: pøíli¹ málo argumentù
eo: nesufiæe da argumentoj
pl: za ma³o argumentów
tr: çok az seçenek
uk: дуже мало аргумент╕в

source: too many arguments
cs: pøíli¹ mnoho argumentù
eo: tro da argumentoj
pl: za du¿o argumentów
tr: çok fazla seçenek
uk: дуже багато аргумент╕в

source: default colors not supported
cs: implicitní barvy nejsou podporovány
eo: implicitaj koloroj ne funkcias
pl: domy¶lnie ustalone kolory nie s± obs³ugiwane
tr: varsayýlan renkler desteklenmiyor
uk: кол╕р default не п╕дтриму╓ться

source: Could not create temporary file!
cs: Doèasný soubor nelze vytvoøit!
eo: Ne povis krei dumtempan dosieron!
pl: Nie mo¿na utworzyæ pliku tymczasowego!
tr: Geçici dosyayý yaratamadým!
uk: Не вийшло створити тимчасовий файл!

source: Cannot create display filter
cs: Nelze vytvoøit zobrazovací filtr
eo: Ne povas krei vidig-filtrilon
pl: Nie mo¿na utworzyæ filtru wy¶wietlania
tr: Gösterim filtrasýný yaratamadým
uk: Неможливо створити ф╕льтр в╕дображення

source: Verify PGP signature?
cs: Ovìøit PGP podpis?
eo: Æu kontroli PGP-subskribon?
pl: Weryfikowaæ podpis PGP?
tr: PGP imzasý doðrulansýn mý?
uk: Перев╕рити п╕дпис PGP?

source: Could not copy message
cs: Nelze kopírovat zprávu.
eo: Ne povis kopii mesaøon
pl: Nie mo¿na skopiowaæ listu
tr: Iletiyi kopyalamayadým.
uk: Не вийшло скоп╕ювати пов╕домлення

source: S/MIME signature successfully verified.
cs: S/MIME podpis byl úspì¹nì ovìøen.
eo: S/MIME-subskribo estis sukcese kontrolita.
pl: Podpis S/MIME zosta³ pomy¶lnie zweryfikowany.

source: S/MIME certificate owner does not match sender.
cs: Vlastník S/MIME certifikátu není toto¾ný s odesílatelem zprávy.
eo: Posedanto de S/MIME-atestilo ne kongruas kun sendinto.
pl: W³a¶ciciel certyfikatu nie odpowiada nadawcy.

source: Warning: Part of this message has not been signed.
cs: Pozor: Èást této zprávy nebyla podepsána.
pl: Ostrze¿enie: fragment tej wiadomo¶ci nie zosta³ podpisany.

source: S/MIME signature could NOT be verified.
cs: S/MIME podpis NELZE ovìøit.
eo: S/MIME-subskribo NE povis esti kontrolita.
pl: Podpis S/MIME NIE mo¿e zostaæ zweryfikowany.

source: PGP signature successfully verified.
cs: PGP podpis byl úspì¹nì ovìøen.
eo: PGP-subskribo estis sukcese kontrolita.
pl: Podpis PGP zosta³ pomy¶lnie zweryfikowany.
tr: PGP imzasý baþarýyla doðrulandý.
uk: П╕дпис PGP перев╕рено.

source: PGP signature could NOT be verified.
cs: PGP podpis NELZE ovìøit.
eo: PGP-subskribo NE povis esti kontrolita.
pl: Podpis PGP NIE mo¿e zostaæ zweryfikowany.
tr: PGP imzasý doðrulanamadý.
uk: П╕дпис PGP перев╕рити неможливо.

source: Command:
cs: Pøíkaz:
eo: Komando:
pl: Wprowad¼ polecenie:
tr: Komuta:
uk: Команда:

source: Bounce message to:
cs: Zaslat kopii zprávy na:
eo: Redirekti mesaøon al:
pl: Wy¶lij kopiê listu do:
tr: Iletiyi ilet:
uk: Над╕слати коп╕ю листа:

source: Bounce tagged messages to:
cs: Zaslat kopii oznaèených zpráv na:
eo: Redirekti markitajn mesaøojn al:
pl: Wy¶lij kopie zaznaczonych listów do:
tr: Iþaretli iletileri ilet:
uk: Над╕слати коп╕╖ вид╕лених лист╕в:

source: Error parsing address!
cs: Chyba pøi zpracování adresy!
eo: Eraro dum analizo de adreso!
pl: B³±d interpretacji adresu!
tr: Adresi tararken hata oldu!
uk: Помилка розбору адреси!

source: Bad IDN: '%s'
cs: Chybné IDN: '%s'
eo: Malbona IDN: '%s'
pl: B³êdny IDN: '%s'

source: Bounce message to %s
cs: Zaslat kopii zprávy na %s
eo: Redirekti mesaøon al %s
pl: Wy¶lij kopiê listu do %s
tr: Iletiyi %s'e ilet
uk: Над╕слати коп╕ю листа %s

source: Bounce messages to %s
cs: Zaslat kopii zpráv na %s
eo: Redirekti mesaøojn al %s
pl: Wy¶lij kopie listów do %s
tr: Iletileri %s'e ilet
uk: Над╕слати коп╕╖ лист╕в %s

source: Message not bounced.
cs: Kopie zprávy nebyla odeslána.
eo: Mesaøo ne redirektita.
pl: Kopia nie zosta³a wys³ana.

source: Messages not bounced.
cs: Kopie zpráv nebyly odeslány.
eo: Mesaøoj ne redirektitaj.
pl: Kopie nie zosta³y wys³ane.

source: Message bounced.
cs: Kopie zprávy byla odeslána.
eo: Mesaøo redirektita.
pl: Kopia zosta³a wys³ana.
tr: Ileti iletildi.
uk: Коп╕ю листа переслано.

source: Messages bounced.
cs: Kopie zpráv byly odeslány.
eo: Mesaøoj redirektitaj.
pl: Kopie zosta³y wys³ane.
tr: Iletiler iletildi.
uk: Коп╕╖ лист╕в переслано.

source: Can't create filter process
cs: Filtrovací proces nelze vytvoøit
eo: Ne povas krei filtrilprocezon
pl: Nie mo¿na utworzyæ procesu filtru
tr: Filtra iþlemi yaratýlamadý
uk: Неможливо створити процес ф╕льтру

source: Pipe to command:
cs: Poslat rourou do pøíkazu:
eo: Filtri per komando:
pl: Wy¶lij przez potok do polecenia:
tr: Komutaya ver:
uk: Передати до програми:

source: No printing command has been defined.
cs: Není definován ¾ádný pøíkaz pro tisk.
eo: Neniu pres-komando estas difinita.
pl: Polecenie drukowania nie zosta³o skonfigurowane.
tr: Yazdýrma komutasý belirlenmemiþ.
uk: Команду для друку не визначено.

source: Print message?
cs: Vytisknout zprávu?
eo: Æu presi mesaøon?
pl: Wydrukowaæ list?
tr: Ileti yazdýrýlsýn mý?
uk: Друкувати пов╕домлення?

source: Print tagged messages?
cs: Vytisknout oznaèené zprávy?
eo: Æu presi markitajn mesaøojn?
pl: Wydrukowaæ zaznaczone listy?
tr: Iþaretli iletiler yazdýrýlsýn mý?
uk: Друкувати вид╕лен╕ пов╕домлення?

source: Message printed
cs: Zpráva byla vytisknuta
eo: Mesaøo presita
pl: List zosta³ wydrukowany
tr: Ileti yazdýrýldi
uk: Пов╕домлення надруковано

source: Messages printed
cs: Zprávy byly vytisknuty
eo: Mesaøoj presitaj
pl: Listy zosta³y wydrukowane
tr: Iletiler yazdýrýldi
uk: Пов╕домлення надруковано

source: Message could not be printed
cs: Zprávu nelze vytisknout
eo: Ne eblis presi mesaøon
pl: List nie zosta³ wydrukowany
tr: Ileti yazdýrýlýmadý
uk: Пов╕домлення не може бути надруковано

source: Messages could not be printed
cs: Zprávy nelze vytisknout
eo: Ne eblis presi mesaøojn
pl: Listy nie zosta³y wydrukowane
tr: Iletiler yazdýrýlýmadý
uk: Пов╕домлення не можуть бути надрукован╕

source: Rev-Sort (d)ate/(f)rm/(r)ecv/(s)ubj/t(o)/(t)hread/(u)nsort/si(z)e/s(c)ore/s(p)am?:
cs: Øadit opaènì (d)at/(o)d/pøí(j)/(v)ìc/(p)ro/v(l)ákno/(n)eseø/veli(k)/(s)kóre/sp(a)m?:
pl: Odwr-Sort (d)ata/(a)ut/o(t)rzym/t(e)m/d(o)/(w)±t/(b)ez/ro(z)m/wa(g)a/(s)pam?:

source: Sort (d)ate/(f)rm/(r)ecv/(s)ubj/t(o)/(t)hread/(u)nsort/si(z)e/s(c)ore/s(p)am?:
cs: Øadit (d)at/(o)d/pøí(j)/(v)ìc/(p)ro/v(l)ákno/(n)eseø/veli(k)/(s)kóre/sp(a)m?:
pl: Sortuj (d)ata/(a)ut/o(t)rzym/t(e)mat/d(o)/(w)±t/(b)ez/ro(z)m/wa(g)a/(s)pam?:

source: dfrsotuzcp
cs: dojvplnksa
pl: dateowbzgs

source: Shell command:
cs: Pøíkaz pro shell:
eo: Þelkomando:
pl: Polecenie pow³oki:
tr: Komuta komutasý:
uk: Команда системи:

source: Decode-save%s to mailbox
cs: Dekódovat - ulo¾it %s do schránky
eo: Malkodita skribi%s al poþtfako
pl: Dekoduj-zapisz%s do skrzynki
uk: Розкодувати-перенести%s до скриньки

source: Decode-copy%s to mailbox
cs: Dekódovat - zkopírovat %s do schránky
eo: Malkodita kopii%s al poþtfako
pl: Dekoduj-kopiuj%s do skrzynki
uk: Розкодувати-коп╕ювати%s до скриньки

source: Decrypt-save%s to mailbox
cs: De¹ifrovat - ulo¾it %s do schránky
eo: Malæifrita skribi%s al poþtfako
pl: Rozszyfruj-zapisz%s do skrzynki
uk: Розшифрувати-перенести%s до скриньки

source: Decrypt-copy%s to mailbox
cs: De¹ifrovat - zkopírovat %s do schránky
eo: Malæifrita kopii%s al poþtfako
pl: Rozszyfruj-kopiuj%s do skrzynki
uk: Розшифрувати-коп╕ювати%s до скриньки

source: Save%s to mailbox
cs: Ulo¾it %s do schránky
eo: Skribi%s al poþtfako
pl: Zapisz%s do skrzynki
uk: Перенести%s до скриньки

source: Copy%s to mailbox
cs: Zkopírovat %s do schránky
eo: Kopii%s al poþtfako
pl: Kopiuj%s do skrzynki
uk: Коп╕ювати%s до скриньки

source: tagged
cs: oznaèené
eo: markitajn
pl: zaznaczone
tr: iþaretli
uk: вид╕лен╕

source: Copying to %s...
cs: Kopíruji do %s...
eo: Kopias al %s ...
pl: Kopiowanie do %s...
tr: %s'e kopyalanýyor...
uk: Коп╕ювання до %s...

source: Convert to %s upon sending?
cs: Pøevést pøi odesílání na %s?
eo: Æu konverti al %s æe sendado?
pl: Przekonwertowaæ do %s przy wysy³aniu?
tr: Gönderirken %s'ye dönüþtürülsün mü?
uk: Перетворити на %s при надсиланн╕?

source: Content-Type changed to %s.
cs: Polo¾ka Content-Type zmìnìna na %s.
eo: Content-Type þanøita al %s.
pl: Typ "Content-Type" zmieniono na %s.
tr: Içerik tipi %s iye deðiþtirildi.
uk: Тип додатку зм╕нено на %s.

source: Character set changed to %s; %s.
cs: Znaková sada zmìnìna na %s; %s.
eo: Signaro þanøita al %s; %s.
pl: Zestaw znaków zosta³ zmieniony na %s; %s.
tr: Karakter kümesi deðiþtirildi: %s -> %s
uk: Кодування зм╕нено на %s; %s.

source: not converting
cs: nepøevádím
eo: ne konvertas
pl: bez konwersji
tr: dönüþtürülmüyor
uk: не перетворено

source: converting
cs: pøevádím
eo: konvertas
pl: konwertowanie
tr: dönüþtürülüyor
uk: перетворено

source: There are no attachments.
cs: Nejsou ¾ádné pøílohy.
eo: Mankas mesaøopartoj.
pl: Brak za³±czników.
tr: Eklemler yok.
uk: Додатк╕в нема╓.

source: Send
cs: Odeslat
eo: Sendi
pl: Wy¶lij
tr: Gönder
uk: Слати

source: Abort
cs: Zru¹it
eo: Interrompi
pl: Anuluj
tr: Iptal
uk: В╕дм╕на

source: Attach file
cs: Pøilo¾it soubor
eo: Aldoni dosieron
pl: Do³±cz plik
tr: Dosya ekle
uk: Додати файл

source: Descrip
cs: Popis
eo: Priskribo
pl: Opis
tr: Anlatým
uk: Поясн.

source: Sign, Encrypt
cs: Podepsat, za¹ifrovat
eo: Subskribi, Æifri
pl: Podpisz i zaszyfruj
tr: Imzala ve þifrele
uk: П╕дпис, шифрування

source: Encrypt
cs: Za¹ifrovat
eo: Æifri
pl: Zaszyfruj
tr: Þifrele
uk: Шифрування

source: Sign
cs: Podepsat
eo: Subskribi
pl: Podpisz
tr: Imzala
uk: П╕дпис

source: Clear
cs: Nepodepsat/ne¹ifrovat
eo: Neæifrita
pl: Bez jakiegokolwiek szyfrowania
tr: Temizle
uk: Не застосовувати

source: <default>
cs: <implicitní>
eo: <implicite>
pl: <domy¶lnie>
tr: <varsayýlan>
uk: <за змовчанням>

source: Encrypt with:
cs: Za¹ifrovat pomocí:
eo: Æifri per:
pl: Zaszyfruj u¿ywaj±c:

source: %s [#%d] no longer exists!
cs: %s [#%d] ji¾ neexistuje!
eo: %s [#%d] ne plu ekzistas!
pl: %s [#%d] ju¿ nie istnieje!
tr: %s [#%d] yok!
uk: %s [#%d] б╕льше не ╕сну╓!

source: %s [#%d] modified. Update encoding?
cs: Zmìna v %s [#%d]. Zmìnit kódování?
eo: %s [#%d] modifita. Æu aktualigi kodadon?
pl: %s [#%d] zmieniony. Zaktualizowaæ kodowanie?
tr: %s [#%d] deðiþtirildi. Þekillenmeyi yenileyim mi?
uk: %s [#%d] зм╕нено. Зм╕нити кодування?

source: -- Attachments
cs: -- Pøílohy
eo: -- Partoj
pl: -- Za³±czniki
tr: -- Eklentiler
uk: -- Додатки

source: Warning: '%s' is a bad IDN.
cs: Pozor: '%s' není platné IDN.
eo: Averto: '%s' estas malbona IDN.
pl: Ostrze¿enie: '%s' to b³êdny IDN.

source: You may not delete the only attachment.
cs: Nemù¾ete smazat jedinou pøílohu.
eo: Vi ne povas forviþi la solan parton.
pl: Nie mo¿esz usun±æ jedynego za³±cznika.
tr: Geriye kalan tek eklentii silemezsin.
uk: Це ╓дина частина листа, ╖╖ не можна видаляти.

source: Bad IDN in "%s": '%s'
cs: Neplatné IDN v "%s": '%s'
eo: Malbona IDN en "%s": '%s'
pl: B³êdny IDN w "%s": '%s'

source: Attaching selected files...
cs: Pøipojuji zvolené soubory...
eo: Aldonas la elektitajn dosierojn ...
pl: Do³±czanie wybranych listów...
tr: Seçili dosyalar ekleniyor...
uk: Додавання вибраних файл╕в...

source: Unable to attach %s!
cs: %s nelze pøipojit!
eo: Ne povas aldoni %s!
pl: Nie mo¿na do³±czyæ %s!
tr: %s'yi ekleyemedim!
uk: Неможливо додати %s!

source: Open mailbox to attach message from
cs: Otevøít schránku, z ní¾ se pøipojí zpráva
eo: Malfermu poþtfakon por aldoni mesaøon el øi
pl: Otwórz skrzynkê w celu do³±czenia listu
tr: Iletiye eklenecek iletiyi seçilecek eposta kutusunu seç
uk: Скринька, з яко╖ додати пов╕домлення
