Repository: BackupTheBerlios/mutt-ng-svn
Catalog: trunk/po/*.po
Languages: cs, eo, pl, tr, uk

source: ~~ insert a line begining with a single ~ ~b users add users to the Bcc: field ~c users add users to the Cc: field ~f messages include messages ~F messages same as ~f, except also include headers ~h edit the message header ~m messages include and quote messages ~M messages same as ~m, except include headers ~p print the message ~q write file and quit editor ~r file read a file into the editor ~t users add users to the To: field ~u recall the previous line ~v edit message with the $visual editor ~w file write message to file ~x abort changes and quit editor ~? this message . on a line by itself ends input
cs: ~~ vlo¾í øádku zaèínající znakem ~ ~b u¾ivatelé pøidá u¾ivatele do polo¾ky Bcc: ~c u¾ivatelé pøidá u¾ivatele do polo¾ky Cc: ~f zprávy vlo¾í zprávy ~F zprávy stejné jako ~f a navíc vlo¾í i hlavièky zpráv ~h editace hlavièky zprávy ~m zprávy vlo¾í zprávy a uzavøe je do uvozovek ~M zprávy stejné jako ~m a navíc vlo¾í i hlavièky zpráv ~p vytiskne zprávu ~q ulo¾í soubor a ukonèí editor ~t u¾ivatelé pøidá u¾ivatele do polo¾ky To: ~u editace pøedchozí øádky ~v editace zprávy $visual editorem ~w soubor zapí¹e zprávu do souboru ~x ukonèí editaci bez ulo¾ení jakýchkoli zmìn ~? vypí¹e tuto nápovìdu . pokud je tento znak na øádce samotný, znamená ukonèení vstupu
eo: ~~ enþovi linion, kiu komenciøas per unuopa ~ ~b adresoj aldoni adresojn al la linio Bcc: ~c adresoj aldoni adresojn al la linio Cc: ~f mesaøoj inkluzivi mesaøojn ~F mesaøoj same kiel ~f, sed inkluzivi ankaý la æapon ~h redakti la mesaøoæapon ~m mesaøoj inkluzivi kaj citi mesaøojn ~M mesaøoj same kiel ~m, sed inkluzivi ankaý la æapojn ~[ presi la mesaøon ~q skribi la dosieron kaj eliri el la redaktilo ~r dosiero legi dosieron en la redaktilon ~t adresoj aldoni adresojn al la linio To: ~u redakti la antaýan linion denove ~v redakti mesaøon per la redaktilo $visual ~w dosiero skribi mesaøon al dosiero ~x for¼eti þanøojn kaj eliri el la redaktilo ~? vidi æi tiun informon . sola en linio finas la enigon
pl: ~~ wstaw liniê zaczynaj±c± siê pojedyñczym ~ ~b u¿ytkownicy dodaj u¿ytkowników do pola BCC: ~c u¿ytkownicy dodaj u¿ytkowników do pola Cc: ~f listy do³±cz listy ~F listy to samo co ~f ale do³±cz te¿ nag³ówki ~h edytuj nag³ówki ~m listy dodaj i komentuj listy ~M listy to samo co ~m ale do³±cz te¿ nag³ówki ~p drukuj list ~q zapisz plik i wyjd¼ z edytora ~r plik wczytaj plik do edytora ~t u¿ytkownicy dodaj u¿ytkowników do pola To: ~u odtwórz poprzedni± liniê ~v edytuj list edytorem $visual ~w plik zapisz list do pliku ~x porzuæ zmiany i wyjd¼ z edytora ~? ten list . stoj±c sama w linii koñczy wpisywanie
tr: ~~ tek bir ~ içeren bir satýrý baþa ekle ~b isimler isimleri görünmez kopya listesine (BCC) ekle ~c isimler isimleri görünür kopya listesine (CC) ekle ~f iletiler iletileri içer ~F iletiler ~f'ye benzer fakat bu seçenek baþlýklarý da içerir ~h ileti baþlýðýný deðiþtir ~m iletiler iletileri içer ve cevap ver ~M iletiler ~m gibi fakat bu seçenek baþlýklarý da içerir ~p iletiyi yazdýrýr ~q dosyayý kaydedip editörden çýk ~r dosya dosyayý editörle aç ~t isimler isimleri gönderilenler listesine ekle ~u son satýrý tekrar et ~v iletiyi $visual editörüyle düzenle ~w dosya iletiyi dosyaya kaydet ~x deðiþiklikleri iptal et ve editörden çýk ~? bu ileti . satýrda tek bir . iþlevi bitirir
uk: ~~ додати рядок, що почина╓ться з ╓дино╖ ~ ~b адреси додати адреси до Bcc: ~c адреси додати адреси до Cc: ~f листи додати листи ~F листи те ж саме, що й ~f, за винятком заголовк╕в ~h редагувати заголовок листа ~m листи додати листи, як цитування ~M листи те ж саме, що й ~m, за винятком заголовк╕в ~p друкувати лист ~q записати файл та вийти з редактора ~r файл додати текст з файлу в лист ~t адреси додати адреси до To: ~u повторити попередн╕й рядок ~v редагувати лист редактором $visual ~w файл записати лист до файлу ~x в╕дм╕нити зм╕ни та вийти з редактора ~? це пов╕домлення . рядок з одн╕╓╖ крапки - признак к╕нця вводу

source: %d: invalid message number.
cs: Èíslo zprávy (%d) není správné.
eo: %d: nevalida mesaønumero.
pl: %d: b³êdny numer listu.
tr: %d : geçersiz ileti numarasý.
uk: %d: нев╕рний номер листа.

source: (End message with a . on a line by itself)
cs: (Zprávu ukonèíte zapsáním samotného znaku '.' na novou øádku)
eo: (Finu mesaøon per . sur propra linio)
pl: (Zakoñcz list . (kropk±) w osobnej linii)
tr: (Iletiyi '.' içerikli bir satýrla bitir)
uk: (Зак╕нч╕ть лист рядком, що склада╓ться з одн╕╓╖ . )

source: No mailbox.
cs: ®ádná schránka.
eo: Mankas poþtfako.
pl: Brak skrzynki.
tr: Eposta kutusu yok.
uk: Не поштова скринька.

source: Message contains:
cs: Zpráva obsahuje:
eo: Mesaøo enhavas:
pl: List zawiera:
tr: Ileti içeriði:
uk: Лист м╕стить:

source: (continue)
cs: (pokraèovat)
eo: (daýrigi)
pl: (kontynuuj)
tr: (devam et)
uk: (дал╕)

source: missing filename.
cs: Chybí jméno souboru.
eo: mankas dosieronomo.
pl: brak nazwy pliku.
tr: eksik dosya ismi.
uk: нема╓ ╕мен╕ файлу.

source: No lines in message.
cs: Zpráva neobsahuje ¾ádné øádky.
eo: Nul linioj en mesaøo.
pl: Pusty list.
tr: Iletide satýr yok.
uk: В лист╕ - жодного рядку.

source: Bad IDN in %s: '%s'
cs: Neplatné IDN v %s: '%s'
eo: Malbona IDN en %s: '%s'
pl: B³êdny IDN w %s: '%s'

source: %s: unknown editor command (~? for help)
cs: Pøíkaz %s je neznámý (~? pro nápovìdu)
eo: %s: nekonata redaktokomando (~? por helpo)
pl: %s: nieznane polecenie edytora (~? wy¶wietla pomoc)
tr: %s : bilinmeyen editör komutasý (~?'le yardým iste)
uk: %s: нев╕дома команда редактора (~? - п╕дказка)

source: could not create temporary folder: %s
cs: Doèasnou slo¾ku nelze vytvoøit: %s
eo: Ne povis krei dumtempan poþtfakon: %s
pl: nie mo¿na utworzyæ tymczasowej skrzynki: %s
tr: geçici dizini yaratamadým : %s
uk: не вийшло створити тимчасову скриньку: %s

source: could not write temporary mail folder: %s
cs: Doèasnou po¹tovní slo¾ku nelze vytvoøit: %s
eo: Ne povis skribi al dumtempa poþtfako: %s
pl: nie mo¿na zapisaæ tymczasowej skrzynki: %s
tr: geçici eposta dizinini yaratamadým : %s
uk: не вийшло записати тимчасову скриньку: %s

source: could not truncate temporary mail folder: %s
cs: nemohu zkrátit doèasnou po¹tovní slo¾ku: %s
eo: Ne povis stumpigi dumtempan poþtfakon: %s
pl: nie mo¿na zmniejszyæ tymczasowej skrzynki: %s

source: Message file is empty!
cs: Soubor se zprávou je prázdný!
eo: Mesaøodosiero estas malplena!
pl: Plik listu jest pusty!
tr: Ileti dosyasý boþ!
uk: Файл пов╕домлень порожн╕й!

source: Message not modified!
cs: Zpráva nebyla zmìnìna!
eo: Mesaøo ne modifita!
pl: List nie zosta³ zmieniony!
tr: Ileti deðiþtirilmedi!
uk: Пов╕домлення не зм╕нено!

source: Can't open message file: %s
cs: Soubor se zprávou nelze otevøít: %s
eo: Ne povas malfermi mesaøodosieron: %s
pl: Nie mo¿na otworzyæ pliku listu: %s
tr: Ileti dosyasý %s'yi açamadým
uk: Неможливо в╕дкрити файл пов╕домлення: %s

source: Can't append to folder: %s
cs: Ke slo¾ce nelze pøipojit: %s
eo: Ne povas aldoni al poþtfako: %s
pl: Nie mo¿na dopisaæ do skrzynki: %s
tr: %s dizinine eklenemiyor
uk: Неможливо додати до скриньки: %s

source: Error. Preserving temporary file: %s
cs: Chyba. Zachovávám doèasný soubor %s.
eo: Eraro. Konservas dumtempan dosieron: %s
pl: B³±d. Zachowano plik tymczasowy: %s
tr: Hata. Geçici dosya %s korunmaya alýndý
uk: Помилка. Резервування тимчасового файлу: %s

source: Set flag
cs: Nastavit pøíznak
eo: Þalti flagon
pl: Ustaw flagê
tr: Iþareti otur
uk: Встановити флаг

source: Clear flag
cs: Vypnout pøíznak
eo: Malþalti flagon
pl: Wyczy¶æ flagê
tr: Iþareti temizle
uk: Зняти флаг

source: [-- Error: Could not display any parts of Multipart/Alternative! --]
cs: [-- Chyba: ®ádnou z èástí 'Multipart/Alternative' nelze zobrazit! --]
eo: [-- Eraro: Neniu parto de Multipart/Alternative estis montrebla! --]
pl: [--B³±d: Nie mo¿na wy¶wietliæ ¿adnego z fragmentów Multipart/Alternative! --]
tr: [-- Hata: Multipart/Alternative bölümlerinin hiç bir bölümü gösterilemiyor! --]
uk: [-- Помилка: жодну частину Multipart/Alternative не вийшло побачити! --]

source: [-- Attachment #%d
cs: [-- Pøíloha #%d
eo: [-- Parto #%d
pl: [-- Za³±cznik #%d
tr: [-- Eklenti #%d
uk: [-- Додаток номер %d

source: [-- Type: %s/%s, Encoding: %s, Size: %s --]
cs: [-- Typ: %s/%s, Kódování: %s, Velikost: %s --]
eo: [-- Speco: %s/%s, Kodado: %s, Grando: %s --]
pl: [-- Typ: %s/%s, Kodowanie: %s, Wielko¶æ: %s --]
tr: [-- Tip: %s/%s, Þekillendirme: %s, Boyut: %s --]
uk: [-- Тип: %s/%s, кодування: %s, розм╕р: %s --]

source: [-- Autoview using %s --]
cs: [-- Zobrazuji automaticky pomocí %s --]
eo: [-- Aýtomata vidigo per %s --]
pl: [-- Podgl±d za pomoc± %s --]
tr: [-- %s ile gösteriliyor --]
uk: [-- Автопроглядання за допомогою %s --]

source: Invoking autoview command: %s
cs: Vyvolávám pøíkaz %s pro automatické zobrazování
eo: Alvokas aýtomatan vidigon per: %s
pl: Wywo³ywanie polecenia podgl±du: %s
tr: Otomatik gösterme komuatasý: %s
uk: Виклик команди автоматичного проглядання: %s

source: [-- Can't run %s. --]
cs: [-- %s nelze spustit --]
eo: [-- Ne povas ruli %s. --]
pl: [-- Nie mo¿na uruchomiæ %s. --]
tr: [-- %s çalýþtýrýlamadý --]
uk: [-- Неможливо виконати %s. --]

source: [-- Autoview stderr of %s --]
cs: [-- Automaticky zobrazuji standardní chybový výstup %s --]
eo: [-- Erareligo de %s --]
pl: [-- Komunikaty b³êdów %s --]
tr: [-- %s ile otomatik gösterme hatasý --]
uk: [-- Программа проглядання %s пов╕домила помилку --]

source: [-- Error: message/external-body has no access-type parameter --]
cs: [-- Chyba: typ 'message/external-body' nemá parametr 'access-type' --]
eo: [-- Eraro: parto message/external ne havas parametro access-type --]
pl: [-- B³±d: message/external-body nie ma ustawionego rodzaju dostêpu --]
tr: [-- Hata: message/external-bods hiç bir eriþim tipi belirlemiyor --]
uk: [-- Помилка: message/external-body не ма╓ параметру типу доступу --]

source: [-- This %s/%s attachment
cs: [-- Tato pøíloha typu '%s/%s'
eo: [-- Æi tiu %s/%s-parto
pl: [-- Ten za³±cznik typu %s/%s
tr: [-- Bu %s/%s eklentisi
uk: [-- Цей %s/%s додаток

source: (size %s bytes)
cs: (o velikosti v bajtech: %s)
eo: (grando %s bitokoj)
pl: (o wielko¶ci %s bajtów)
tr: (boyut %s bayt)
uk: (розм. %s байт)

source: has been deleted --]
cs: byla smazána --]
eo: estas forviþita --]
pl: zosta³ usuniêty --]
tr: silinmiþtir --]
uk: було видалено --]

source: [-- on %s --]
cs: [-- %s --]
eo: [-- je %s --]
pl: [-- na %s --]
tr: [-- %s'de --]
uk: [-- %s --]

source: [-- name: %s --]
cs: [-- jméno: %s --]
eo: [-- nomo: %s --]
pl: [-- nazwa: %s --]
tr: [-- isim: %s --]
uk: [-- ╕м'я: %s --]

source: [-- This %s/%s attachment is not included, --]
cs: [-- Tato pøíloha typu '%s/%s' není pøítomna, --]
eo: [-- Æi tiu %s/%s-parto ne estas inkluzivita, --]
pl: [-- Ten za³±cznik typu %s/%s nie jest zawarty, --]
uk: [-- Цей %s/%s додаток не включено, --]

source: [-- and the indicated external source has --] [-- expired. --]
cs: [-- a udaný externí zdroj ji¾ není platný --]
eo: [-- kaj la indikita ekstera fonto eksvalidiøis. --]
pl: [-- a podane ¼ród³o zewnêtrzne jest --] [-- nieaktualne. --]
uk: [-- в╕дпов╕дне зовн╕шн╓ джерело видалено за давн╕стю. --]

source: [-- and the indicated access-type %s is unsupported --]
cs: [-- a udaná hodnota parametru 'access-type %s' --] [-- není podporována --]
eo: [-- kaj Mutt ne kapablas je la indikita alirmaniero %s. --]
pl: [-- a podany typ dostêpu %s nie jest obs³ugiwany --]
uk: [-- в╕дпов╕дний тип доступу %s не п╕дтриму╓ться --]

source: Error: multipart/signed has no protocol.
cs: Chyba: typ 'multipart/signed' bez informace o protokolu
eo: Eraro: multipart/signed ne havas parametron protocol!
pl: B³±d: multipart/signed nie ma protoko³u.
tr: Hata: multipart/signed protokolu yok.
uk: Помилка: нема╓ протоколу для multipart/signed.

source: Error: multipart/encrypted has no protocol parameter!
cs: Chyba: typ 'multipart/encrypted' bez informace o protokolu
eo: Eraro: multipart/encrypted ne havas parametron protocol!
pl: B³±d: multipart/encrypted nie ma parametru protoko³u!
tr: Hata: multipart/encrypted protokol verisi yok!
uk: Помилка: нема╓ параметру протоколу для multipart/encrypted!

source: Unable to open temporary file!
cs: Doèasný soubor nelze otevøít!
eo: Ne povas malfermi dumtempan dosieron!
pl: Nie mo¿na otworzyæ pliku tymczasowego!
tr: Geçici dosyayý açamadým!
uk: Неможливо в╕дкрити тимчасовий файл!

source: [-- %s/%s is unsupported
cs: [-- typ '%s/%s' není podporován
eo: [-- %s/%s ne estas konata
pl: [-- typ %s/%s nie jest obs³ugiwany
tr: [-- %s/%s desteklenmiyor
uk: [-- %s/%s не п╕дтриму╓ться

source: (use '%s' to view this part)
cs: (pro zobrazení této èásti pou¾ijte '%s')
eo: (uzu '%s' por vidigi æi tiun parton)
pl: (u¿yj '%s' do ogl±dania tego fragmentu)
tr: ('%s' ile bu bölüme bakabilirsiniz)
uk: (використовуйте '%s' для ц╕╓╖ частини)

source: (need 'view-attachments' bound to key!)
cs: (je tøeba svázat funkci 'view-attachments' s nìjakou klávesou!)
eo: (bezonas klavodifinon por 'view-attachments'!)
pl: (przypisz 'view-attachments' do klawisza!)
uk: (треба призначити клав╕шу до 'view-attachments'!)

source: %s: unable to attach file
cs: soubor %s nelze pøipojit
eo: %s: ne povas aldoni dosieron
pl: %s: nie mo¿na do³±czyæ pliku
tr: %s: dosyayý eklenemiyor
uk: %s: неможливо додати файл

source: ERROR: please report this bug
cs: CHYBA: ohlaste, prosím, tuto chybu
eo: ERARO: bonvolu raporti æi tiun cimon
pl: B£¡D: zg³o¶, proszê, ten b³±d
tr: HATA: bu hatayý lütfen rapor edin
uk: ПОМИЛКА: будь ласка, пов╕домте про цей недол╕к

source: <UNKNOWN>
cs: <NEZNÁMÝ>
eo: <NEKONATA>
pl: <NIEZNANY>
tr: <BILINMIYOR>

source: Generic bindings:
cs: Obecnì platné:
eo: Øeneralaj klavodifinoj:
pl: Standardowe przypisania klawiszy:
uk: Базов╕ призначення:

source: Unbound functions:
cs: Nesvázané funkce:
eo: Funkcioj, kiuj ne havas klavodifinon:
pl: Nie przypisane klawiszom funkcje:
uk: Не призначен╕ функц╕╖:

source: Help for %s
cs: Nápovìda pro %s
eo: Helpo por %s
pl: Pomoc dla menu %s
tr: %s yardýmý
uk: П╕дказка до %s

source: unhook: Can't do unhook * from within a hook.
cs: unhook: unhook * nelze z jiného hooku provést
eo: unhook: Ne povas fari unhook * de en hoko.
pl: unhook: Nie mo¿na wykonaæ "unhook *" wewn±trz innego polecenia hook.
uk: unhook: Неможливо зробити unhook * з hook.

source: unhook: unknown hook type: %s
cs: unhook: hook %s není znám
eo: unhook: nekonata speco de hook: %s
pl: unhook: nieznany typ polecenia hook: %s
uk: unhook: нев╕домий тип hook: %s

source: unhook: Can't delete a %s from within a %s.
cs: unhook: %s nelze z %s smazat
eo: unhook: Ne povas forviþi %s de en %s.
pl: unhook: Nie mo¿na skasowaæ %s z wewn±trz %s.
uk: unhook: Неможливо видалити %s з %s.

source: No authenticators available
cs: Nejsou k dispozici ¾ádné autentikaèní metody
eo: Nenia rajtiøilo disponata
pl: ¯adna z metod uwierzytelniania nie jest dostêpna
tr: Doðrulamacýlar eriþilir deðil
uk: Аутентиф╕катор╕в нема╓.

source: Authenticating (anonymous)...
cs: Ovìøuji (anonymnì)...
eo: Rajtiøas (anonime) ...
pl: Uwierzytelnianie (anonymous)...
tr: Doðrulanýyor (anonim)...
uk: Аутентиф╕кац╕я (anonymous)...

source: Anonymous authentication failed.
cs: Anonymní ovìøení se nezdaøilo.
eo: Anonima rajtiøo malsukcesis.
pl: Uwierzytelnianie anonymous nie powiod³o siê.
tr: Anonim doðrulama baþarýsýz oldu.
uk: Помилка анон╕мно╖ аутентиф╕кац╕╖.

source: Authenticating (CRAM-MD5)...
cs: Ovìøuji (CRAM-MD5)...
eo: Rajtiøas (CRAM-MD5) ...
pl: Uwierzytelnianie (CRAM-MD5)...
tr: Doðrulanýyor (CRAM-MD5)...
uk: Аутентиф╕кац╕я (CRAM-MD5)...

source: CRAM-MD5 authentication failed.
cs: CRAM-MD5 ovìøení se nezdaøilo.
eo: CRAM-MD5-rajtiøo malsukcesis.
pl: Uwierzytelnianie CRAM-MD5 nie powiod³o siê.
tr: CRAM-MD5 doðrulamasý baþarýsýz oldu.
uk: Помилка аутентиф╕кац╕╖ CRAM-MD5.

source: Authenticating (GSSAPI)...
cs: Ovìøuji (GSSAPI)...
eo: Rajtiøas (GSSAPI) ...
pl: Uwierzytelnianie (GSSAPI)...
tr: Doðrulanýyor (GSSAPI)...
uk: Аутентиф╕кац╕я (GSSAPI)...

source: GSSAPI authentication failed.
cs: GSSAPI ovìøení se nezdaøilo.
eo: GSSAPI-rajtiøo malsukcesis.
pl: Uwierzytelnianie GSSAPI nie powiod³o siê.
tr: GSSAPI doðrulamasý baþarýsýz oldu.
uk: Помилка аутентиф╕кац╕╖ GSSAPI.

source: LOGIN disabled on this server.
cs: LOGIN autentizace je na tomto serveru zakázána
eo: LOGIN estas malþaltita æe æi tiu servilo.
pl: LOGIN zosta³ wy³±czony na tym serwerze.
tr: Bu sunucuda LOGIN kapalýdýr.
uk: LOGIN недоступен на цьому сервер╕.

source: Logging in...
cs: Probíhá pøihla¹ování...
eo: Salutas ...
pl: Logowanie...
tr: Giriþ yapýlýyor...
uk: Ре╓страц╕я...

source: Login failed.
cs: Pøihlá¹ení se nezdaøilo.
eo: Saluto malsukcesis.
pl: Zalogowanie nie powiod³o siê.
tr: Giriþ baþarýsýz oldu.
uk: Помилка ре╓страц╕╖.

source: Authenticating (%s)...
cs: Pøihla¹uji (%s)...
eo: Rajtiøas (%s) ...
pl: Uwierzytelnianie (%s)...

source: SASL authentication failed.
cs: SASL ovìøení se nezdaøilo.
eo: SASL-rajtiøo malsukcesis.
pl: Uwierzytelnianie SASL nie powiod³o siê.
tr: SASL doðrulamasý baþarasýz oldu.
uk: Помилка аутентиф╕кац╕╖ SASL.

source: %s is an invalid IMAP path
cs: %s není platná IMAP cesta
eo: %s ne estas valida IMAP-vojo
pl: %s jest b³êdn± ¶cie¿k± IMAP
uk: %s - неприпустимий шлях IMAP

source: Getting namespaces...
cs: Stahuji jmenný prostor...
eo: Prenas nomspacojn ...
pl: Pobieranie przestrzeni nazw...
tr: Isim yüzeyleri alýnýyor...
uk: Отримання простору ╕мен...

source: Getting folder list...
cs: Stahuji seznam schránek...
eo: Prenas liston de poþtfakoj ...
pl: Pobieranie listy skrzynek...
tr: Dizin listesi alýnýyor...
uk: Отримання перел╕ку скриньок...

source: No such folder
cs: Slo¾ka nenalezena
eo: Poþtfako ne ekzistas
pl: Brak skrzynki
uk: Тако╖ скриньки нема╓

source: Create mailbox:
cs: Vytvoøit schránku:
eo: Krei poþtfakon:
pl: Nazwa skrzynki:
tr: Eposta kutusunu yarat:
uk: Створити скриньку:

source: Mailbox must have a name.
cs: Schránka musí mít jméno.
eo: Poþtfako devas havi nomon.
pl: Skrzynka musi zostaæ nazwana.
tr: Her eposta kutusunun ismi olmak zorunda.
uk: Поштова скринька мусить мати ╕м'я.

source: Mailbox created.
cs: Schránka vytvoøena.
eo: Poþtfako kreita.
pl: Skrzynka zosta³a utworzona.
tr: Eposta kutusu yaratýldý.
uk: Поштову скриньку створено.

source: Mailbox closed
cs: Schránka uzavøena.
eo: Poþtfako fermita
pl: Skrzynka zosta³a zamkniêta
tr: Eposta kutusu kapatýldý
uk: Поштову скриньку закрито

source: Fatal error. Message count is out of sync!
cs: Osudová chyba. Aktuální poèet zpráv nesouhlasí s pøedchozím údajem!
eo: Fatala eraro. Mesaøonombro ne kongruas!
pl: B³±d krytyczny. Niezidentyfikowana ilo¶æ listów!
tr: Aðýr hata. Ileti sayýlarý karýþtý!
uk: Фатальна помилка. Л╕чильник лист╕в неможливо с╕нхрон╕зувати!

source: Closing connection to %s...
cs: Konèím spojení s %s...
eo: Fermas la konekton al %s ...
pl: Zamykanie po³±czenia do %s...
tr: Baðlantý %s kapatýlýyor...
uk: Закриття з'╓днання з %s...

source: This IMAP server is ancient. Mutt does not work with it.
cs: Tento IMAP server je zastaralý. Mutt s ním nebude fungovat.
eo: Æi tiu IMAP-servilo estas antikva. Mutt ne funkcias kun øi.
pl: Zbyt stara wersja serwera IMAP. Praca z tym serwerem nie jest mo¿liwa.
tr: Bu IMAP sunucusu çok eski. Mutt bu sunucuyla çalýþmaz.
uk: Цей сервер IMAP надто давн╕й. Mutt не може працювати з ним.

source: Secure connection with TLS?
cs: Bezpeèné spojení pøes TLS?
eo: Æu sekura konekto per TLS?
pl: Po³±czyæ u¿ywaj±c TLS?
tr: TLS ile güvenli baðlanýlsýn mý?
uk: Кодоване з'╓днання з TLS?

source: Could not negotiate TLS connection
cs: Nelze navázat TLS spojení
eo: Ne povis negoci TLS-konekton
pl: Po³±czenie TSL nie zosta³o wynegocjowane
tr: TLS baðlantýsý kurulamadý
uk: Не вийшло домовитись про TLS з'╓днання

source: Selecting %s...
cs: Volím %s...
eo: Elektas %s ...
pl: Wybieranie %s...
tr: %s seçiliyor...
uk: Виб╕р %s...

source: Error opening mailbox
cs: Chyba pøi otevírání schránky
eo: Eraro dum malfermado de poþtfako
pl: B³±d otwarcia skrzynki
uk: Помилка в╕дкриття поштово╖ скриньки

source: Create %s?
cs: Vytvoøit %s?
eo: Æu krei %s?
pl: Utworzyæ %s?
tr: %s yaratýlsýn mý?
uk: Створити %s?

source: Marking %d messages deleted...
cs: Ma¾u zprávy (poèet: %d)...
eo: Markas %d mesaøojn kiel forviþitajn ...
pl: Zaznaczanie %d listów jako skasowanych...
tr: %d ileti silinmek için iþaretlenmiþ...
uk: Маркування %d нових пов╕домлень видаленими...

source: Expunge failed
cs: Pøíkaz EXPUNGE se nezdaøil.
eo: Forviþo malsukcesis
pl: Skasowanie nie powiod³o siê
uk: Помилка видалення

source: Saving message status flags... [%d/%d]
cs: Ukládám pøíznaky stavu zprávy... [%d/%d]
eo: Skribas mesaøoflagojn ... [%d/%d]
pl: Zapisywanie stanu flag listów... [%d/%d]
tr: Ileti durum iþaretleri kaydediliyor... [%d/%d]
uk: Збереження флаг╕в статусу листа... [%d/%d]

source: Expunging messages from server...
cs: Odstraòuji zprávy ze serveru...
eo: Forviþas mesaøojn de la servilo ...
pl: Kasowanie listów na serwerze...
tr: Iletileri sunucudan sil...
uk: Видалення пов╕домлень з серверу...

source: imap_sync_mailbox: EXPUNGE failed
cs: pøi volání imap_sync_mailbox: EXPUNGE selhalo
eo: imap_sync_mailbox: EXPUNGE malsukcesis
pl: imap_sync_mailbox: skasowanie nie powiod³o siê
uk: imap_sync_mailbox: помилка EXPUNGE

source: CLOSE failed
cs: Pøíkaz CLOSE se nezdaøil.
eo: CLOSE malsukcesis
pl: Polecenie CLOSE nie powiod³o siê
tr: CLOSE baþarýsýz oldu
uk: Помилка CLOSE

source: Bad mailbox name
cs: Chybný název schránky
eo: Malbona nomo por poþtfako
pl: B³êdna nazwa skrzynki
uk: Погане ╕м'я для скриньки

source: Subscribing to %s...
cs: Pøihla¹uji %s...
eo: Abonas %s ...
pl: Subskrybowanie %s...
tr: %s'e abone olunuyor...
uk: П╕дписування до %s...

source: Unsubscribing to %s...
cs: Odhla¹uji %s...
eo: Malabonas %s ...
pl: Odsubskrybowanie %s...
tr: %s'deki abonelik feshediliyor...
uk: В╕дписування в╕д %s...

source: Unable to fetch headers from this IMAP server version.
cs: Z IMAP serveru této verze hlavièky nelze stahovat.
eo: Ne povas preni æapojn de æi tiu versio de IMAP-servilo.
pl: Nie mo¿na pobraæ nag³ówków z serwera IMAP w tej wersji.
tr: Bu IMAP sunucu neslinden baþlýklarý alýnamýyor.
uk: З серверу IMAP ц╕╓╖ верс╕╖ отримати заголовки неможливо.

source: Could not create temporary file %s
cs: Doèasný soubor %s nelze vytvoøit
eo: Ne povis krei dumtempan dosieron %s
pl: Nie mo¿na utworzyæ pliku tymczasowego %s
uk: Не вийшло створити тимчасовий файл %s

source: Evaluating cache... [%d/%d]
pl: Szacowanie bufora... [%d/%d]

source: Fetching message headers... [%d/%d]
cs: Stahuji hlavièky zpráv... [%d/%d]
eo: Prenas mesaøoæapojn ... [%d/%d]
pl: Pobieranie nag³ówków listów... [%d/%d]
tr: Ileti baþlýklarýný alýnýyor... [%d/%d]
uk: Отримання заголовк╕в лист╕в... [%d/%d]

source: Fetching message...
cs: Stahuji zprávu...
eo: Prenas mesaøon ...
pl: Pobieranie listu...
tr: Ileti alýnýyor...
uk: Отримання листа...

source: The message index is incorrect. Try reopening the mailbox.
cs: Index zpráv je chybný. Zkuste schránku znovu otevøít.
eo: La mesaøindekso estas maløusta. Provu remalfermi la poþtfakon.
pl: B³êdny indeks listów. Spróbuj ponownie otworzyæ skrzynkê.
tr: Ileti sayýsý yanlýþtýr. Eposta kutusu yeniden açilmasý denenebilir.
uk: Некоректний номер пов╕домлення. Спробуйте в╕дкрити скриньку ще раз.

source: Uploading message ...
cs: Posílám zprávu...
pl: £adowanie listu ...
tr: Ileti yükleniyor...
uk: В╕дправлення листа...

source: Copying %d messages to %s...
cs: Kopíruji zprávy (%d) do %s...
eo: Kopias %d mesaøojn al %s ...
pl: Kopiowanie %d listów do %s...
tr: %d ileti %s'e kopyalanýyor...
uk: Коп╕ювання %d лист╕в до %s...

source: Copying message %d to %s...
cs: Kopíruji zprávu %d do %s...
eo: Kopias mesaøon %d al %s ...
pl: Kopiowanie listu %d do %s...
tr: %d ileti %s'e kopyalanýyor...
uk: Коп╕ювання %d листа до %s...

source: Continue?
cs: Pokraèovat?
eo: Æu daýrigi?
pl: Kontynuowaæ?
tr: Devam edilsin mi?
uk: Дал╕?

source: Bad regexp: %s
cs: Chybný regulární výraz: %s
pl: B³±d w wyra¿eniu regularnym: %s
